[{"a_id": "a0001", "a_fullname": "Douglas Adams", "a_name": "Adams", "a_biografie": "Douglas Adams wurde 1952 in Cambridge in Großbritannien geboren. Schon in der Schule fiel er durch sein Interesse an Naturwissenschaften und seine sprachlichen Begabung auf. Er gewann unter anderem einen Literaturwettbewerb und veröffentlichte erste Kurzgeschichten. Nach seiner Schulzeit studierte er in Cambridge Englisch und unternahm während dieser Zeit zahlreiche Anhalter-Reisen durch Europa. Auf einer dieser Reisen hatte er die Idee zu seinem berühmtesten Werk „Per Anhalter durch die Galaxis“ – nach Adams, als er angetrunken auf einer Wiese bei Innsbruck in Österreich lag und das Buch „Per Anhalter durch Europa“ studierte. Mit dem festen Vorsatz, Schriftsteller zu werden, verließ Adams das College im Jahre 1974. Zunächst nur mäßig erfolgreich, gelang ihm 1977 der Durchbruch, als er einen Vertrag über die Ausstrahlung der Science-Fiction-Radiosendung „Per Anhalter durch die Galaxis“ mit dem britischen Sender BBC abschloss, die ein großer Erfolg wurde. Zwischen 1979 und 1983 wurde die Serie in stark überarbeiteter Form als Buch veröffentlicht. Die Reihe umfasste zunächst mir „Per Anhalter durch die Galaxis“, „Das Restaurant am Ende des Universums“ sowie „ Das Leben, das Universum und der ganze Rest“ drei Bände. 1984 folgte ein vierter („Macht’s gut, und danke für den Fisch“) und 1992 der fünfte Band „Einmal Rupert und zurück“. Letzterer wurde als „Fünfter Band einer vierteiligen Trilogie“ bezeichnet. „Per Anhalter durch die Galaxis“ wurde von Adams auch für die Theaterbühne, eine TV-Serie, Computerspiele sowie Comicbücher bearbeitet. Zudem veröffentlichte Adams weitere Science-Fiction-Bücher – etwa die Dirk-Gently-Serie – und arbeitete an zahlreichen Fernsehproduktionen als Autor mit. Außerdem veröffentlichte er zusammen mit dem Zoologen Mark Carwardine 1992 das Buch „Die Letzten ihrer Art“, ein nicht-fiktives Werk über bedrohte Tierarten. Adams betonte stets, dass er auf dieses Werk – ungeachtet seines nur geringen finanziellen Erfolges – sehr stolz sei. Douglas Adams, der mit seiner Familie in London gelebt hatte, zog 1999 nach Kalifornien. Einer der Hauptgründe dafür war, dass er so die geplante Kinoverfilmung von „Per Anhalter durch die Galaxis“ besser unterstützen konnte. Das Drehbuch zum Film hatte er schon begonnen, als er vollkommen unerwartet am 11. Mai 2001 beim Fitnesstraining einen Herzinfarkt erlitt und starb. Die Verfilmung, die auf Adams` weiterentwickelten Drehbuch beruhte, kam im Jahr 2005 in die Kinos. Posthum wurde zudem noch das Buch „Lachs im Zweifel“ veröffentlicht, das neben den ersten Kapiteln eines unvollendeten Dirk-Gentle-Romans, die auf Adams` PC gefunden wurden, Interviews mit dem Autor und verschiedene Kurzgeschichten enthielt. Ihm zu Ehren findet jedes Jahr am 25. Mai – in Anlehnung an das laut Reiseführer „Per Anhalter durch die Galaxis“ wichtigste Reiseutensil im Universum – der „Towel Day“ statt.", "a_noofbooks": "5", "a_noofbooks_show": "🎧5", "a_bookids": "b0040, b0047, b0129, b0193, b0213", "a_bookstitel": "Das Leben, das Universum und der ganze Rest, Das Restaurant am Ende des Universums, Einmal Rupert und zurück, Machts gut und danke für den Fisch, Per Anhalter durch die Galaxis"},{"a_id": "a0002", "a_fullname": "Tschingis Aitmatow", "a_name": "Aitmatow", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0145", "a_bookstitel": "Frühe Kraniche"},{"a_id": "a0003", "a_fullname": "Tsültrim Allione", "a_name": "Allione", "a_biografie": "Tsültrim Allione ist eine der ersten Amerikanerinnen, die in der tibetischen Tradition ordiniert wurden. Sie lebte viele Jahre als buddhistische Nonne im Himalaya und studierte bei tibetischen Lehrern, kehrte dann aber in ein weltliches Leben zurück, heiratete und wurde Mutter dreier Kinder. Tsültrim Allione beschäftigt sich intensiv mit den weiblichen Traditionen im tibetischen Buddhismus. Sie ist Gründerin des Meditationszentrums Tara Mandala in Colorado, USA. Als beliebte und angesehene spirituelle Lehrerin besucht sie regelmäßig Deutschland, Österreich und die Schweiz.", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0054", "a_bookstitel": "Den Dämonen Nahrung geben"},{"a_id": "a0004", "a_fullname": "Deanna Ashford", "a_name": "Ashford", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0110", "a_bookstitel": "Die Privatklinik"},{"a_id": "a0005", "a_fullname": "Uni Auditorium", "a_name": "Auditorium", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0128", "a_bookstitel": "Einfuehrung in die Quantenmechanik"},{"a_id": "a0006", "a_fullname": "Richard Bach", "a_name": "Bach", "a_biografie": "Richard Bach, 1935 in Oak Park, Illinois, geboren, entdeckte seine Liebe zur Fliegerei bereits mit siebzehn Jahren. Mit achtzehn wurde er zum Jetpiloten ausgebildet. Er war Schauflieger und Fluglehrer und publizierte Hunderte von Aufsätzen über seinen mit Leidenschaft ausgeübten Beruf, bis er mit seinem ersten Buch, Die Möwe Jonathan, einen weltweiten Erfolg errang.", "a_noofbooks": "7", "a_noofbooks_show": "📖7", "a_bookids": "b0030, b0075, b0107, b0143, b0152, b0196, b0255", "a_bookstitel": "Brücke über die Zeit, Der Pilot, Die Möwe Jonathan, Frettchen in den Lüften, Glück des Fliegens, Meine Welt ist der Himmel, Vagabunden der Lüfte"},{"a_id": "a0007", "a_fullname": "David Baldacci", "a_name": "Baldacci", "a_biografie": "Held der Bahnhofsbuchhandlungen: Der US-amerikanische Autor David Baldacci gehört zu den meistgelesenen Krimiautoren der Gegenwart mit über 40 Millionen verkauften Exemplaren weltweit. Baldacci studierte in Virginia Politikwissenschaften und Jura und arbeitete nach dem Studium zunächst als Strafverteidiger und Wirtschaftsjurist in Washington. Schon in seiner Kindheit hatte David Baldacci erste Geschichten geschrieben und behielt dieses Hobby neben seiner Berufstätigkeit bei. Seine Erfahrungen in Washington ließ er in seine Werke einfließen, und 1996 fand er einen Verlag für sein Buch „Absolute Power“ über einen fiktiven US-Präsidenten und seine Geheimagenten. Ein Jahr später wurde es mit Clint Eastwood und Gene Hackman verfilmt. Seither veröffentliche David Baldacci mehrere Dutzend Krimis und Kinderbücher sowie Drehbücher für Film und Fernsehen. Zu seinen größten Erfolgen gehören die fünfbändige „Camel Club“-Reihe und die sechsbändige „Sean King und Michelle Maxwell“-Reihe. Mit dem 2000 veröffentlichen Buch „Wish you well“ („Das Versprechen“) verließ Baldacci sein übliches Genre und verfasste ein stark biografisch gefärbtes Familiendrama. Alleine im Jahr 2017 erschienen vier neue Bücher von David Baldacci: „The Fix“ and „The Fallen“ aus der neuen Reihe um Ex-Football-Player Amos Decker, „End Game“ um Profi-Killer Will Robie, und „The Width of the World“ aus der noch nicht ins Deutsche übersetzten Kinderbuchserie um Vega Jane.", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0118", "a_bookstitel": "Die Wahrheit"},{"a_id": "a0008", "a_fullname": "Sergio Bambaren", "a_name": "Bambaren", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0085", "a_bookstitel": "Der träumende Delphin"},{"a_id": "a0009", "a_fullname": "Joan Barfoot", "a_name": "Barfoot", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0261", "a_bookstitel": "Vom Fliegen und von anderen Dingen"},{"a_id": "a0010", "a_fullname": "Catriona Bass", "a_name": "Bass", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0146", "a_bookstitel": "Gebetsfahnen im Wind"},{"a_id": "a0011", "a_fullname": "Josef Martin Bauer", "a_name": "Bauer", "a_biografie": "Josef Martin Bauer (* 11. März 1901 in Taufkirchen (Vils); † 15. März 1970 in Dorfen) war ein deutscher Schriftsteller und Hörspielautor. Er war der Vater des deutschen Kunsthistorikers Hermann Bauer. Weltruhm erlangte er mit dem Roman So weit die Füße tragen, der mehrfach erfolgreich verfilmt wurde.", "a_noofbooks": "2", "a_noofbooks_show": "📖1\n🎧1\n(2)", "a_bookids": "b0231, b0232", "a_bookstitel": "So weit die Füße tragen"},{"a_id": "a0012", "a_fullname": "Bruno Baumann", "a_name": "Baumann", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0061", "a_bookstitel": "Der diamantene Weg"},{"a_id": "a0013", "a_fullname": "Josh Bazell", "a_name": "Bazell", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0219", "a_bookstitel": "Schneller als der Tod"},{"a_id": "a0014", "a_fullname": "Susanna Beard", "a_name": "Beard", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0044", "a_bookstitel": "Das perfekte Leben"},{"a_id": "a0015", "a_fullname": "Ben Becker", "a_name": "Becker", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0092", "a_bookstitel": "Die Bibel"},{"a_id": "a0016", "a_fullname": "Rebecca Beguin", "a_name": "Beguin", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0098", "a_bookstitel": "Die Hälfte des Himmels"},{"a_id": "a0017", "a_fullname": "Joachim Ernst Behrendt", "a_name": "Behrendt", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0262", "a_bookstitel": "Vom Hören Der Welt"},{"a_id": "a0018", "a_fullname": "Alfred Bekker", "a_name": "Bekker", "a_biografie": "Alfred Bekker wurde am 27.9.1964 in Borghorst (heute Steinfurt) geboren und wuchs in den münsterländischen Gemeinden Ladbergen und Lengerich auf. 1984 machte er Abitur, leistete danach Zivildienst auf der Pflegestation eines Altenheims und studierte an der Universität Osnabrück für das Lehramt an Grund- und Hauptschulen. Insgesamt 13 Jahre war er danach im Schuldienst tätig, bevor er sich ausschließlich der Schriftstellerei widmete. Schon als Student veröffentlichte Bekker zahlreiche Romane und Kurzgeschichten. Er war Mitautor zugkräftiger Romanserien wie Kommissar X, Jerry Cotton, Rhen Dhark, Bad Earth und Sternenfaust und schrieb eine Reihe von Kriminalromanen. Angeregt durch seine Tätigkeit als Lehrer wandte er sich schließlich auch dem Kinder- und Jugendbuch zu, wo er Buchserien wie 'Tatort Mittelalter', 'Da Vincis Fälle', 'Elbenkinder' und 'Die wilden Orks' entwickelte. Seine Fantasy-Romane um 'Das Reich der Elben', die 'DrachenErde-Saga' und die 'Gorian'-Trilogie machten ihn einem großen Publikum bekannt. Darüber hinaus schreibt er weiterhin Krimis und gemeinsam mit seiner Frau unter dem Pseudonym Conny Walden historische Romane. Einige Gruselromane für Teenager verfasste er unter dem Namen John Devlin. Für Krimis verwendete er auch das Pseudonym Neal Chadwick. Seine Romane erschienen u.a. bei Blanvalet, BVK, Goldmann, Lyx, Schneiderbuch, Arena, dtv, Ueberreuter und Bastei Lübbe und wurden in zahlreiche Sprachen übersetzt.", "a_noofbooks": "1", "a_noofbooks_show": "📱1", "a_bookids": "b0003", "a_bookstitel": "Gruselkrimis"},{"a_id": "a0019", "a_fullname": "David Benioff", "a_name": "Benioff", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0235", "a_bookstitel": "Stadt der Diebe"},{"a_id": "a0020", "a_fullname": "Mark Billingham", "a_name": "Billingham", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0114", "a_bookstitel": "Die Schande der Lebenden"},{"a_id": "a0021", "a_fullname": "Ajahn Brahm", "a_name": "Brahm", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0103", "a_bookstitel": "Die Kuh, die weinte"},{"a_id": "a0022", "a_fullname": "Andreas Brandhorst", "a_name": "Brandhorst", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0034", "a_bookstitel": "Das Arkonadia-Rätsel"},{"a_id": "a0023", "a_fullname": "Axel Brauns", "a_name": "Brauns", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0031", "a_bookstitel": "Buntschatten und Fledermäuse"},{"a_id": "a0024", "a_fullname": "David Breashears", "a_name": "Breashears", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0026", "a_bookstitel": "Bis zum Äußersten"},{"a_id": "a0025", "a_fullname": "Dan Brown", "a_name": "Brown", "a_biografie": "Fesselnde Geschichten über geheime Verschwörungen, Wissenschaft und Religion: Spanischlehrer, Sänger und Liedermacher – Dan Brown probierte vieles aus, bevor er zum internationalen Bestsellerautor wurde. Der 1964 in New Hampshire geborene US-Amerikaner studierte Englisch und Spanisch und unternahm während seines Studiums zahlreiche Reisen nach Europa und Asien. Nach dem Ende seiner Studienzeit versuchte er sich mit mäßigem Erfolg als Musiker, was er mit einer Lehrtätigkeit in Englisch und Spanisch finanzierte. Sein großer internationaler Durchbruch gelang Dan Brown im Jahr 2000 mit dem Thriller „Angels and Demons“ („Illuminati“, 2003). Der spannungsgeladene Plot um den Geheimbund des Illuminatenordens zog seine Leserschaft sofort in seinen Bann und ließ sie bis zur letzten Seite nicht mehr los. Zu den Themen dieses Romans zählen Verschwörung und Verrat, Wissenschaft und Religion, was sich im gesamten Werk von Dan Brown fortsetzt. Der Thriller verkaufte sich weltweit millionenfach und ist in unzählige Sprachen übersetzt worden. In den folgenden Jahren schrieb Dan Brown dem Anschein nach ununterbrochen, da er in beeindruckend kurzer Zeit weitere Thriller veröffentlichte - „Meteor“ (2003), „Sakrileg“ (2004), „Das verlorene Symbol“ (2009), „Inferno“ (2013) und „Origin“ (2017). Zum absoluten Mega-Bestseller wurde der Roman „Sakrileg“ (Originaltitel „The Da Vinci Code“). Zu einem ähnlichen Erfolg entwickelte sich die Verfilmung mit Tom Hanks in der Hauptrolle aus dem Jahr 2006. Dan Brown lebt mit seiner Frau, der Kunsthistorikern Blyth Brown, in Neuengland.", "a_noofbooks": "6", "a_noofbooks_show": "📖3\n🎧3\n(6)", "a_bookids": "b0050, b0173, b0178, b0197, b0198, b0218", "a_bookstitel": "Das Verlorene Symbol, Illuminati, Inferno, Meteor, Sakrileg"},{"a_id": "a0026", "a_fullname": "Dale Brown", "a_name": "Brown", "a_biografie": "Dale Brown wurde 1956 in Buffalo im US-Bundesstaat New York geboren und nahm bereits Flugstunden, bevor er seinen Führerschein machte. Er studierte an der Penn State University und schlug dann eine Laufbahn in der U.S. Air Force ein. Seit 1986 widmet er sich in erster Linie dem Schreiben. Als einer der erfolgreichsten US-Autoren landete er mit allen bisherigen Romanen auf der NEW-YORK-TIMES-Bestsellerliste. Dale Brown lebt in Nevada, wo er sich oft mit seiner eigenen Maschine in die Luft erhebt.", "a_noofbooks": "2", "a_noofbooks_show": "📖2", "a_bookids": "b0140, b0207", "a_bookstitel": "Flug in die Nacht, Nachtflug zur Hölle"},{"a_id": "a0027", "a_fullname": "Ryk Brown", "a_name": "Brown", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0144", "a_bookstitel": "Frontier-Saga (Ganze Serie)"},{"a_id": "a0028", "a_fullname": "Rhonda Byrne", "a_name": "Byrne", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0247", "a_bookstitel": "The Secret"},{"a_id": "a0029", "a_fullname": "Steven Callahan", "a_name": "Callahan", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0149", "a_bookstitel": "Gekentert"},{"a_id": "a0030", "a_fullname": "Donato Carrisi", "a_name": "Carrisi", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0084", "a_bookstitel": "Der Todesflüsterer"},{"a_id": "a0031", "a_fullname": "Mantak Chia", "a_name": "Chia", "a_biografie": "Mantak Chia wurde in Thailand als Sohn chinesischer Eltern geboren und bereits in jungen Jahren in Hongkong von einer taoistischen Traditionslinie aufgenommen. Seine Lehrer bildeten ihn mit dem Ziel aus, das uralte Wissen Chinas im Westen zu verbreiten. Er ist einer der renommiertesten Meister praktischer taoistischer Künste. Neben Tai Chi und Qi Gong gehört dazu auch die taoistische Sexuallehre, aus der Chia ein einzigartiges System heilender Liebe entwickelt hat. Er hat bereits über ein Dutzend Bücher verfasst, darunter auch der erfolgreiche Bestseller „Öfter, besser, länger. Der Multiorgasmic-Man“.", "a_noofbooks": "3", "a_noofbooks_show": "📖3", "a_bookids": "b0138, b0241, b0242", "a_bookstitel": "Feuerwerk der Lust, Tao Yoga - Eisenhemd Chi Kung, Tao Yoga des Heilens"},{"a_id": "a0032", "a_fullname": "Pema Chödrön", "a_name": "Chödrön", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0148", "a_bookstitel": "Geh an die Orte die du fürchtest"},{"a_id": "a0033", "a_fullname": "Agatha Christie", "a_name": "Christie", "a_biografie": "Die unangefochtene Königin der Kriminalliteratur: Agatha Christie wurde am 15. September 1890 als Agatha Mary Clarissa Miller in Torquay im Südwesten Englands geboren. Als drittes Kind und Nesthäkchen genoss sie die besondere Aufmerksamkeit ihrer Eltern und wurde in jungen Jahren zuhause von ihrem Vater unterrichtet. Entgegen dem Wunsch ihrer Mutter brachte sich Agatha bereits mit fünf Jahren selbst das Lesen bei. Als ihr Vater unerwartet starb, geriet die Familie in Geldnot, doch die 11-jährige Agatha konnte dennoch verschiedene Mädchenpensionate besuchen. 1914 heiratete sie Oberst Archibald Christie, mit dem sie 1919 eine Tochter bekam. Ein Jahr später erschien Agatha Christies erster Kriminalroman \"Das fehlende Glied in der Kette\" mit dem Protagonisten Hercule Poirot. Dieser und die später folgende Ermittlerin Miss Marple machten Christie einem Weltpublikum bekannt. Trotz vieler privater Rückschläge stieg Christie beruflich schnell auf und wurde innerhalb kurzer Zeit zur \"Queen of Crime\". Die Autorin starb am 12. Januar 1976 an einem Schlaganfall. Mit 66 veröffentlichten Kriminalromanen (und zudem einigen Bühnenstücken und Kurzgeschichten), die sich in etwa zwei Milliarden Mal verkauften, gilt Agatha Christie noch immer als erfolgreichste Kriminalautorin der Welt. Ihr Stück \"Die Mausefalle\", das noch immer in London aufgeführt wird, ist das bereits am längsten ununterbrochen laufende Theaterstück der Welt.", "a_noofbooks": "9", "a_noofbooks_show": "🎧9", "a_bookids": "b0159, b0160, b0161, b0162, b0163, b0164, b0165, b0166, b0167", "a_bookstitel": "Hercule Poirot - Der Ball spielende Hund, Hercule Poirot - Der blaue Express, Hercule Poirot - Der offene Sarg, Hercule Poirot - Die Kleptomanin, Hercule Poirot - Die Morde des Herrn  ABC, Hercule Poirot - Die Puppe der Schneiderin, Hercule Poirot - Hercule Poirots Weihnachten, Hercule Poirot - Mord im Orientexpress, Hercule Poirot - Tod in den Wolken"},{"a_id": "a0034", "a_fullname": "Tom Clancy", "a_name": "Clancy", "a_biografie": "Experte für die heißen Phasen des Kalten Kriegs: Tom Clancy (1947-2013) gehörte zu den produktivsten US-amerikanischen Autoren des Genres Polit-, Militär- und Agententhriller. Die Konflikte des Kalten Krieges lieferten dem Sohn eines Postbeamten und einer Buchhalterin den Stoff für spannungsgeladene Bestseller. Die Romane von Tom Clancy sind Garanten für Erfolg – auch an den Kinokassen. Die populäre Romanreihe um den CIA-Agenten und späteren „US-Präsidenten“ Jack Ryan erzielt weltweit immer noch große Auflagen als Taschenbücher. Nach seinem abgeschlossenen Literaturstudium strebte Tom Clancy selbst eine Karriere beim Militär an, die ihm allerdings wegen einer ausgeprägten Sehschwäche verwehrt blieb. Stattdessen arbeitete er sich in der Versicherungsbranche hoch und übernahm, 33-jährig, als selbstständiger Unternehmer eine Agentur. In diese Zeit fiel auch sein erster Roman „Jagd auf Roter Oktober“, der gleich zu einem Sensationserfolg avancierte. Die Begeisterung von Tom Clancy für alles Militärische drückte sich auch in der Veröffentlichung von Sachbüchern über Strategie und Militärtechnik aus. Daneben engagierte sich der Vater von fünf Kindern, davon vier aus seiner ersten Ehe stammend, als Mitinhaber für das Baseball-Profi-Teams seiner Geburts- und Heimatstadt Baltimore. Seine zweite, im Jahre 1999 geschlossene Ehe mit der Tochter eines erfolgreichen Geschäftsmanns verschaffte ihm persönliche Kontakte zum Weißen Haus.", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0036", "a_bookstitel": "Das Echo aller Furcht"},{"a_id": "a0035", "a_fullname": "Paulo Coelho", "a_name": "Coelho", "a_biografie": "Sinnsuche auf Brasilianisch: Der brasilianische Schriftsteller Paulo Coelho wurde Anfang der 1990er-Jahre mit seiner Fabel „Der Alchemist“ weltweit berühmt. Der 1947 in einer gutbürgerlichen Familie in Rio de Janeiro geborene Paulo Coelho besuchte zunächst eine Jesuitenschule und studierte auf Drängen seiner Familie Rechtswissenschaften. Als er sich gegen ihren Willen einer Karriere als Schriftsteller zuwandte, ließ die Familie ihn wegen vermeintlicher Geistesgestörtheit in eine psychiatrische Anstalt einweisen. Später engagierte der rebellische Coelho sich in der linksgerichteten „Alternativen Gesellschaft“ gegen das brasilianische Militärregime und erlangte als Songschreiber große Bekanntheit. Über viele Jahre beschäftigte sich Paulo Coelho mit spirituellen Strömungen und Denkweisen, ehe er 1986 auf dem Jakobsweg nach Santiago de Compostela zum katholischen Glauben zurückfand. 1988 verarbeitete er seine Erfahrungen in seinem Buch „Der Alchimist“, einer allegorischen Geschichte um den andalusischen Schafhirten Santiago, der sich auf den Weg zu den Pyramiden in Ägypten macht. Die erste Auflage in portugiesischer Sprache verkaufte sich dermaßen schlecht, dass sich der Verlag von Coelho trennte. Erst drei Jahre später kam mit einem anderen Verlag der weltweite Durchbruch – bis heute wurde der Roman in über 80 Sprachen übersetzt. Eigenen Angaben zufolge benötigte Paulo Coelho nur zwei Wochen, um ihn zu Papier zu bringen. 1994 folgte der Roman „Am Ufer des Rio Piedra saß ich und weinte“, 1998 die Erzählung „Veronika beschließt zu sterben“, die auf seinen eigenen Erfahrungen in der psychiatrischen Anstalt basierte. Ein weiterer Bestseller war „Die Spionin“ über die legendäre Mata Hari. Paulo Coelho wurde mit zahlreichen Auszeichnungen honoriert, darunter die Aufnahme in die brasilianische Academia Brasileira de Letras und in die französische Ehrenlegion. 2017 erschien im Diogenes Verlag sein bisher letztes Werk, „Der Weg des Bogens“.", "a_noofbooks": "4", "a_noofbooks_show": "📖4", "a_bookids": "b0022, b0056, b0189, b0220", "a_bookstitel": "Auf dem Jakobsweg, Der Alchimist, Like the flowing River, Sei wie ein Fluß, der still die Nacht durchströmt"},{"a_id": "a0036", "a_fullname": "James S. A. Corey", "a_name": "Corey", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0187", "a_bookstitel": "Leviathan Wakes - The Expanse"},{"a_id": "a0037", "a_fullname": "Colin Cotterill", "a_name": "Cotterill", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0119", "a_bookstitel": "Dr. Siri und seine Toten"},{"a_id": "a0038", "a_fullname": "Alexis von Croy", "a_name": "Croy", "a_biografie": "Alexis von Croy, geboren 1959 in München, war Chefreporter der Pilotenzeitschrift fliegermagazin und später Chefredakteur von Planet Aerospace, der Hauszeitschrift von Airbus. Er war für seine Recherchen und als Fotograf in vielen Teilen Europas und den USA unterwegs und ist Inhaber mehrerer Pilotenlizenzen.", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0004", "a_bookstitel": "Abenteuer der Lüfte"},{"a_id": "a0039", "a_fullname": "Clive Cussler", "a_name": "Cussler", "a_biografie": "Aus der Werbebranche in die Bestsellerliste: Der US-amerikanische Autor Clive Cussler erblickte am 15. Juli 1931 in Aurora, Illinois, das Licht der Welt. Seine Kindheit verbrachte er in Alhambra, Kalifornien. In jungen Jahren kämpfte er im Koreakrieg. Später verdiente er sein Geld in einer Werbeagentur – mit preisgekröntem Erfolg. Mitte der 70er-Jahre begann Cussler mit seiner schriftstellerischen Tätigkeit. Er entwickelte 1973 den unerschrockenen Helden Dirk Pitt, der als Teil der fiktiven Organisation „National Underwater and Marine Agency“ in „Der Todesflieger“ (im Original unter dem Titel „The Mediterranean Caper“) seine ersten Abenteuer erlebte. Mit der dritten Veröffentlichung der fantastischen Abenteuerserie, dem Buch „Hebt die Titanic“ (1975), gelang Cussler zwei Jahre später der große Durchbruch. Das Werk wurde 1980 unter anderem mit Alec Guinness verfilmt, floppte aber an den Kinokassen. Es folgten etwa zwanzig weitere Dirk Pitt-Fälle, von denen „Operation Sahara“ (1992) die Grundlage für den Blockbuster „Sahara – Abenteuer in der Wüste“ mit den Hollywoodstars Matthew McConaughey und Penélope Cruz bildete. Clive Cussler ist inzwischen als Bestsellerautor etabliert, mehr als 125 Millionen Exemplare seiner Romane gingen im Laufe der Jahre über die Verkaufstheken. 2006 erhielt er den International Thriller Award.", "a_noofbooks": "2", "a_noofbooks_show": "📖2", "a_bookids": "b0083, b0131", "a_bookstitel": "Der Todesflieger, Eisberg"},{"a_id": "a0040", "a_fullname": "Britta Das", "a_name": "Das", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0183", "a_bookstitel": "Königreich in den Wolken"},{"a_id": "a0041", "a_fullname": "Alexandra David-Neel", "a_name": "David-Neel", "a_biografie": "Alexandra David-Néel, geboren 1868 bei Paris, studierte als erste Frau an der Sorbonne und am Institut für orientalische Sprachen. Ab 1888 verbrachte sie, nur unterbrochen von Lehraufträgen in Paris und Vortragsreisen, ihr Leben in Asien, vor allem in Indien und Tibet. Dort wurde sie als erste Europäerin in den Stand eines Lamas erhoben. Noch im Alter von hundert Jahren ließ Alexandra David-Néel vorsorglich ihren Reisepass verlängern. Sie starb 1969 im Alter von 101 Jahren.", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0194", "a_bookstitel": "Mein Weg durch Himmel und Höllen"},{"a_id": "a0042", "a_fullname": "Peter Dempf", "a_name": "Dempf", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0082", "a_bookstitel": "Der Teufelsvogel"},{"a_id": "a0043", "a_fullname": "Matt Dickinson", "a_name": "Dickinson", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0121", "a_bookstitel": "Drama am Mount Everest"},{"a_id": "a0044", "a_fullname": "Wulf Dorn", "a_name": "Dorn", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0123", "a_bookstitel": "Dunkler Wahn"},{"a_id": "a0045", "a_fullname": "Ed Dover", "a_name": "Dover", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0244", "a_bookstitel": "The long way home"},{"a_id": "a0046", "a_fullname": "Arthur Conan Doyle", "a_name": "Doyle", "a_biografie": "Doyles Vater schickte seinen Sohn auf die Jesuiten-Kollegien nach Stonyhorst und Feldkirch. Nach seinem Abitur ließ ihn sein Vater, der Beamter war, in Edinburgh Medizin studieren. Nach dem Studium arbeitete er als Schiffsarzt und bereiste die Antarktis und Afrika. Als er 28 Jahre alt war, veröffentlichte er die erste Geschichte von Sherlock Holmes und seinem Freund Mr. Watson. Sich selbst sah er als Mr. Watson und einen Professor von sich als Sherlock Holmes. Ab 1891 konnte er allein von seiner schriftstellerischen Tätigkeit leben. Nur zwei Jahre später beschloss er allerdings Sherlock Holmes sterben zu lassen, da es ihn zu viel Zeit kostete ständig neue Geschichten für Holmes zu erfinden. Für sein Werk \"Der große Burenkrieg,\" der auf eigenen Erfahrungen aus seiner Kampfzeit beruht, erhielt er den Ehrentitel Sir Arthur Conan Doyle. 1885 heiratete er Louisa „Touie“ Hawkins, diese starb 1906 und hinterließ ihm zwei Kinder, Kingsley und Mary.Kingsley fiel im ersten Weltkrieg, über welchen Doyle sehr anti-deutsch berichtete. 1900 erkrankte er an Typhus und reiste nach Norfolk, wo er zahlreiche Geschichten über Spukschlösser und sonstiges fand. er ließ Sherlock Holmes wieder auferstehen und schrieb weiter Geschichten über ihn. 1907 heiratet er zum zweiten Mal, Jean Leckie. Jean schenkte ihm die Kinder Adrian, Denis und die Tochter Jean, die aber immer Billy genannt wurde. 1908 berichtet er als Reporter von den olympischen Spielen in London, vor allem sein Artikel über den Läufer Dorando Pietri bringt ihm erneut sehr viel Ruhm ein. Er ruft zu einer Spendenaktion für den Disqualifizierten Läufer auf, der sich in Zukunft sogar eine eigene Bäckerei in Italien leisten kann. Nach dem ersten Weltkrieg wendete sich Doyle vor allem spirituellen Dingen zu und glaubte an alles Mögliche. Er starb am 7. Juli 1930 in Crowborough, Sussex (England) an einem Herzinfarkt.", "a_noofbooks": "7", "a_noofbooks_show": "📱3\n🎧4\n(7)", "a_bookids": "b0221, b0222, b0223, b0224, b0225, b0226, b0227", "a_bookstitel": "Sherlock Holmes - Das Zeichen der Vier, Sherlock Holmes - Die Abenteuer, Sherlock Holmes - Die tanzenden Männchen, Sherlock Holmes - Die Wiederkehr, Sherlock Holmes - Geschichten Band -, Sherlock Holmes - Das Tal des Grauens, Sherlock Holmes - Der Hund der Baskervilles"},{"a_id": "a0047", "a_fullname": "Alexandre Dumas", "a_name": "Dumas", "a_biografie": "Alexandre Dumas der Ältere, 1802 in Frankreich geboren, hieß eigentlich Alexandre Dumas Davy de la Pailleterie. Sein Großvater war ein reicher Adliger, der auf Haiti lebte und mit einer Sklavin 5 Kinder hatte. Diese verkaufte er alle, kaufte seinen jüngsten Sohn aber zurück, kurz bevor er nach Frankreich zurückkehrte. Dieser erhielt eine gute Schulbildung, zerstritt sich jedoch mit seinem Vater kurz vor dessen Tod und lebte als einfacher Alexandre Dumas weiter und wurde ein erfolgreicher Offizier. Er hatte nur einen Sohn: Alexandre. Alexandres Vater starb, als dieser zwei Jahre alt war. Dumas hatte keine gute Schulbildung und musste bereits mit 14 als Schreiber bei einem Juristen arbeiten. Mit 22 hatte wurde sein unehelicher Sohn Alexandre Dumas der Jüngere geboren. Zu diesem Zeitpunkt verdiente er sein Geld immer noch als Schreiber in Paris. Wurde aber das erste Mal erfolgreich als Coautor eines Dramas aktiv. Erfolgreich wurde er mit seinem Theaterstück \"Heinrich III. und sein Hof\". Seine weiteren Erfolge beruhen alle auf seinen Abenteuergeschichten. Sein Erfolg geht bis heute, da seine Werke immer noch zahlreich verfilmt werden. Er starb am 5. Dezember 1870 in Puys, Seine-Maritime.", "a_noofbooks": "1", "a_noofbooks_show": "📱1", "a_bookids": "b0067", "a_bookstitel": "Der Graf von Monte Christo - Band -"},{"a_id": "a0048", "a_fullname": "Marc Elsberg", "a_name": "Elsberg", "a_biografie": "MARC ELSBERG wurde 1967 in Wien geboren. Er war Strategieberater und Kreativdirektor für Werbung in Wien und Hamburg sowie Kolumnist der österreichischen Tageszeitung »Der Standard«. Heute lebt und arbeitet er in Wien. Mit seinem internationalen Erfolgsroman BLACKOUT etablierte er sich als Meister des Science-Thrillers. Seitdem ist jedes seiner Bücher ein Bestseller und er ein gefragter Gesprächspartner für Politik und Wirtschaft.", "a_noofbooks": "2", "a_noofbooks_show": "🎧2", "a_bookids": "b0158, b0274", "a_bookstitel": "Helix - Sie werden uns ersetzen, Zero"},{"a_id": "a0049", "a_fullname": "Sylvain Estibal", "a_name": "Estibal", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0259", "a_bookstitel": "Verschollen in der Wüste"},{"a_id": "a0050", "a_fullname": "Naomi Feil", "a_name": "Feil", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0200", "a_bookstitel": "Mit Validation verwirrten alten Menschen helfen"},{"a_id": "a0051", "a_fullname": "Joy Fielding", "a_name": "Fielding", "a_biografie": "Die Abgründe der Gesellschaft: Joy Fielding, 1945 als Joy Tepperman in Kanada geboren, ist eine kanadische Schriftstellerin und Schauspielerin. \nSie begann bereits im Alter von acht Jahren, erste Geschichten und kleine Theaterstücke zu schreiben. Auch im Teenageralter blieb sie ihrer Passion, dem Schreiben, treu – allerdings wurde keine ihrer Geschichten je veröffentlicht. \nSie studierte englische Literatur an der Universität in Toronto. Nach ihrem Bachelor-Abschluss verfolgte sie drei Jahre lang das Ziel, in Los Angeles Schauspielerin zu werden. Jedoch blieb der Erfolg in der Filmbranche aus, und nach persönlichen und beruflichen Enttäuschungen fand sie wieder zum Schreiben zurück, welches sie zugunsten ihrer geplanten Schauspielkarriere aufgegeben hatte.\nSie kehrte nach Toronto zurück und schrieb ihre ersten Romane. Da die dadurch erzielten Einnahmen jedoch nicht ausreichten, finanzierte sie ihren Lebensunterhalt hauptsächlich durch das Mitwirken in TV-Werbespots. Der internationale Durchbruch gelang ihr 1991 mit dem Psychothriller „See Jane Run“ (deutscher Titel „Lauf, Jane, lauf!“). Mi 1,8 Mio. verkauften Exemplaren machte sie sich einen bedeutenden Namen in der Thriller-Szene.  Alle folgenden Romane, unter anderem „Flieh, wenn du kannst“, „Schlaf nicht, wenn es dunkel wird“ und „Träume süß, mein Mädchen“ wurden internationale Bestseller.\nDabei bleibt Joy Fielding stets ihrem Stil treu: ihre Thriller haben immer eine weibliche Hauptfigur und spielen fast durchgängig in großen amerikanischen Städten. Außerdem zeigen ihre Bücher immer unterschiedliche Abgründe der Gesellschaft auf- vom Psychoterror über Gewalt in der Ehe bis hin zur Kindesentführung. \nAllein im deutschsprachigen Raum haben sich ihre Werke bislang über zwölf Millionen mal verkauft. Heute lebt die Autorin zusammen mit ihrer Familie in Toronto.", "a_noofbooks": "3", "a_noofbooks_show": "🎧3", "a_bookids": "b0028, b0049, b0185", "a_bookstitel": "Blind Date, Das Verhängnis, Lauf, Jane, Lauf!"},{"a_id": "a0052", "a_fullname": "Helen Fields", "a_name": "Fields", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0109", "a_bookstitel": "Die perfekte Strafe"},{"a_id": "a0053", "a_fullname": "Sebastian Fitzek", "a_name": "Fitzek", "a_biografie": "Der Star des deutschen Psychothrillers: Sebastian Fitzek, geboren 1971 in Berlin, ist ein deutscher Schriftsteller. Er studierte Jura, promovierte im Urheberrecht und arbeitete schließlich als Chefredakteur und Programmdirektor für verschiedene Radiostationen in Deutschland. \nSeit 2006 schreibt Fitzek Psychothriller, die allesamt zum Bestseller wurden. Sein Debüt \"Die Therapie\", eroberte innerhalb kürzester Zeit die Taschenbuch-Bestsellerliste und wurde als bestes Krimi-Debüt für den Friedrich-Glauser-Preis nominiert. Auch seine darauffolgenden Thriller gingen viral und Fitzek schaffte es so , seinen Ruf als „Star“ des deutschen Psychothrillers zu festigen. Seine Bücher werden in vierundzwanzig Sprachen übersetzt; als einer der wenigen deutschen Thrillerautoren erscheint Sebastian Fitzek auch in den USA und England, der Heimat des Spannungsromans. \nAuch als Sachbuchautor schafft es Fitzek die Massen zu begeistern. Mit seinem ersten Lebens-Ratgeber \"Fische, die auf Bäume klettern\" erobert er in kürzester Zeit auch die Spitze der Sachbuch-Bestsellerlisten. Viele seiner Werke wurden erfolgreich verfilmt, unter anderem \"Die Therapie\", \"Das Joshua-Profil\", \"Amokspiel\", \"Passagier 23\" und \"Das Kind\". 2017 wurde der Autor mit dem Europäischen Preis für Kriminalliteratur ausgezeichnet. Außerdem trägt er den Titel Autor des meistverkauften Buchs in Deutschland (AchtNacht). Inspiriert von Autoren-Giganten wie Stephen King oder Michael Chrichton verfasst Fitzek seine Weltbestseller, die dem Genre des Psychothrillers eine neue Richtung gaben. Sebastian Fitzek lebt in Berlin.", "a_noofbooks": "2", "a_noofbooks_show": "🎧2", "a_bookids": "b0059, b0212", "a_bookstitel": "Der Augenjäger, Passagier"},{"a_id": "a0054", "a_fullname": "Wolfram Fleischhauer", "a_name": "Fleischhauer", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0122", "a_bookstitel": "Drei Minuten mit der Wirklichkeit"},{"a_id": "a0055", "a_fullname": "Ken Follett", "a_name": "Follett", "a_biografie": "Der Meister des historischen Romans: Der britische Autor Ken Follett zählt zu den erfolgreichen zeitgenössischen Schriftstellern. Weltweite Bekanntheit erlangte er vor allem mit seinen Thrillern und historischen Romanen, wie zum Beispiel „Die Nadel“ und „Die Säulen der Erde“. Der 1949 in Wales geborene Follett studiert in London Philosophie und arbeitet während seines Studiums und im Anschluss daran als Reporter und als Kolumnist für verschiedene Zeitungen. In seiner Freizeit beginnt er nebenher, Romane zu schreiben. Manche der Bücher lassen sich veröffentlichen, zunächst aber mit mäßigem Erfolg. Der große Durchbruch gelingt Ken Follett im Jahr 1978 mit seinem Werk „Die Nadel“, einem Spionageroman, der in den Wirren der Zeit am Ende des Zweiten Weltkriegs spielt. Dieser internationale Erfolg verleiht ihm finanzielle Unabhängigkeit. Er kündigt seinen bisherigen Job als Journalist und konzentriert sich auf seine schriftstellerische Tätigkeit. Nach weiteren Thrillern erscheint 1990 der historische Roman „Die Säulen der Erde“, ein mittelalterliches Epos über den Bau einer Kathedrale. Dieser Roman macht Follett endgültig zum literarischen Superstar und zu einem der Lieblingsautoren der Deutschen. Zu den weiteren erfolgreichen Büchern aus seiner Feder zählen „Die Pfeiler der Macht“, „Die Brücken der Freiheit“ und „Die Tore der Welt“. Viele seiner Werke sind verfilmt und zudem mit bedeutenden Preisen, unter anderem mit dem Edgar Award, dem Corine-Award und dem Olaguibel Prize, ausgezeichnet worden. Ken Follett lebt mit seiner Frau, der Politikerin Barbara Follett, in London und in Stevenage in Hertfordshire.", "a_noofbooks": "8", "a_noofbooks_show": "📖2\n🎧6\n(8)", "a_bookids": "b0071, b0113, b0116, b0135, b0204, b0205, b0238, b0270", "a_bookstitel": "Der Modigliani Skandal, Die Säulen der Erde, Die Tore der Welt, Fall of Giants, Nacht über den Wassern, Sturz der Titanen, Winter der Welt (gek.)"},{"a_id": "a0056", "a_fullname": "Frederick Forsyth", "a_name": "Forsyth", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0069", "a_bookstitel": "Der Lotse"},{"a_id": "a0057", "a_fullname": "Erich Fromm", "a_name": "Fromm", "a_biografie": "Erich Fromm wurde am 23. März 1900 in Frankfurt am Main als Kind orthodox-jüdischer Eltern geboren. Nach Studien der Psychologie, Philosophie und Soziologie - seine Lehrer waren Alfred Weber, Karl Jaspers und Heinrich Rickert - und der Promotion über Das jüdische Gesetz (1922) unterzog er sich in München und Berlin einer Ausbildung als Psychoanalytiker. Von 1930 an gehörte er zu jenem Kreis um Max Horkheimer, der später als \"Frankfurter Schule\" bekannt wurde. 1934 emigrierte Fromm in die Vereinigten Staaten, 1949 siedelte er nach Mexiko über, wo er bis zu seiner Emeritierung im Jahr 1956 eine Professur innehatte. Seinen Lebensabend verbrachte er in Locarno. Erich Fromm starb am 18. März 1980.", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0104", "a_bookstitel": "Die Kunst des Liebens"},{"a_id": "a0058", "a_fullname": "Jack Galvin", "a_name": "Galvin", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0062", "a_bookstitel": "Der Everest. Zum Greifen nah"},{"a_id": "a0059", "a_fullname": "Mohandas Karamchand Gandhi", "a_name": "Gandhi", "a_biografie": "Mohandas Karamchand Gandhi wurde 1869 in Porbandar in Indien geboren. Er studierte Jura in England und arbeitete als Anwalt in Südafrika, wo er sich gegen die Diskriminierung der Inder einsetzte. Nach seiner Rückkehr nach Indien wurde er Präsident der Congress-Bewegung, aus der er schließlich wieder ausschied, um sich ganz dem ›Volksdienst‹ widmen zu können. Er kam mehrfach in Gefangenschaft wegen Agitation für ein freies Indien. Die Unabhängigkeit und die Teilung Britisch-Indiens in Indien und Pakistan 1947 konnte er noch miterleben, am 30.1.1948 wurde er in New Delhi von einem Hindu-Fundamentalisten mit drei Revolverschüssen getötet.", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0192", "a_bookstitel": "M.K. Gandhi - An Autobiography"},{"a_id": "a0060", "a_fullname": "Arthur Gask", "a_name": "Gask", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📱1", "a_bookids": "b0108", "a_bookstitel": "Die nächtlichen Morde"},{"a_id": "a0061", "a_fullname": "Anna Gavalda", "a_name": "Gavalda", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0276", "a_bookstitel": "Zusammen ist man weniger allein"},{"a_id": "a0062", "a_fullname": "Elizabeth George", "a_name": "George", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0151", "a_bookstitel": "Glaube der Lüge"},{"a_id": "a0063", "a_fullname": "Khalil Gibran", "a_name": "Gibran", "a_biografie": "Khalil Gibran (1883–1931) war ein libanesisch-amerikanischer Maler, Dichter und Schriftsteller. Geboren im Libanon, emigrierte er in jungen Jahren mit seiner Familie in die USA, wo er Kunst studierte und seine literarische Karriere begann. Gibran verbindet philosophische Strömungen des Orients, wie z.B. den Sufismus, mit westlichen, durch das Christentum beeinflussten Philosophien. Sein Hauptwerk, der Weltbestseller »Der Prophet«, hat sich millionenfach verkauft.", "a_noofbooks": "3", "a_noofbooks_show": "📖3", "a_bookids": "b0037, b0076, b0246", "a_bookstitel": "Das große Khalil-Gibran-Lesebuch, Der Prophet, The Prophet"},{"a_id": "a0064", "a_fullname": "Thomas Gifford", "a_name": "Gifford", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0021", "a_bookstitel": "Assassini"},{"a_id": "a0065", "a_fullname": "Daniele Del Giudice", "a_name": "Giudice", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0033", "a_bookstitel": "Das Abheben des Schattens vom Boden"},{"a_id": "a0066", "a_fullname": "Dmitry Glukhovsky", "a_name": "Glukhovsky", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0199", "a_bookstitel": "Metro"},{"a_id": "a0067", "a_fullname": "Lama Anagarika Govinda", "a_name": "Govinda", "a_biografie": "Lama Anagarika Govinda (1898 -1985) widmete sein ganzes Leben der Aufgabe, abendländisch geprägten Menschen die Weisheitsschätze des Ostens zugänglich zu machen. Als Praktizierender, Forscher, Autor, Künstler und Lehrer hat er den Buddhismus in Amerika und Europa maßgeblich beeinflusst. Seine Werke wurden in viele Sprachen übersetzt und seine Autobiographie „Der Weg der weißen Wolken“ ist immer noch ein spiritueller Wegbegleiter vieler Suchender.\nLama Govinda wird als Ernst Lothar Hoffmann in Deutschland geboren. Nach dem Studium der Archäologie und Philosophie unternimmt er archäologische Forschungen im Mittelmeerraum. Um sich ganz dem Studium und der Praxis des Buddhismus zu widmen, lässt er sich 1928 in Ceylon nieder und wird Schüler des deutschen Theravāda-Mönchs und Gelehrten Ven. Nyānatiloka. Als Delegierter des Theravāda-Buddhismus nimmt er an einer Konferenz in Darjeeling, Indien, teil. Seine Begegnung mit dem ehrw. Tomo Geshe Rinpoche, einem verwirklichten Meister des tantrischen Buddhismus, verändert seine bisherige buddhistische Ausrichtung. Lama Govinda wird sein Schüler und lässt sich in der Nähe seines Klosters am Fuße des Himalaya nieder. Als Maler, Forscher, Schriftsteller, Gelehrter und Dozent an verschiedenen indischen Universitäten gewinnt er Ansehen und Ehrungen in der indischen Gesellschaft. Auf Reisen nach Sikkim, Ladakh, Süd- und Westtibet erforscht er die Kultur und die gelebte Praxis des Vajrayāna-Buddhismus. 1933 erhält er von Tomo Geshe Rinpoche den Auftrag, den Orden Arya Maitreya Mandala zu gründen. Seine Aktivitäten sollen dem Buddhismus in Indien neue Impulse geben.\nDer Zweite Weltkrieg und Indiens Kampf um die Unabhängigkeit unterbrechen das engagierte Wirken Lama Govindas, der - obwohl britischer Staatsbürger - für fünf Jahre in Internierungshaft genommen wird. Vollkommen mittellos muss er sich danach wieder mühsam eine Existenz aufbauen. 1947 bis 1949 unternimmt er eine Expedition ins tibetische Hochland, um die Fresken im Kloster Tsaparang zu dokumentieren. Lama Govinda erhielt Belehrungen und Einweihungen verschiedener Linien und Schulen des tibetischen Buddhismus. Die Schätze seiner Forschungen und Meditationserfahrungen veröffentlichte er in seinem Hauptwerk „Grundlagen tibetischer Mystik“. Es wird in viele Sprachen übersetzt und revolutioniert das Bild des tibetischen Buddhismus im Westen grundlegend. In der Folge erreichen ihn Einladungen aus aller Welt. An vielen Orten, an denen Lama Govinda Vorträge hält, entstehen Gruppen, die sich an seinem Buddhismusverständnis orientieren. 1952 wird der westeuropäische Zweig des Arya Maitreya Mandala in Deutschland gegründet, wenig später der osteuropäische Zweig in Ungarn. Viele Menschen besuchen Lama Govinda in seinem „Kasar Devi Ashram“ bei Almora in Nordindien, um Belehrungen zu erhalten.\nLama Govinda betont ein Buddhismusverständnis, das durch intensives Quellenstudium alle Entwicklungsphasen des Buddhismus einschließt. Er vermittelt uns ein fundiertes Wissen über den buddhistischen Weg, seine Rituale und Symbole, seine Kunst und Kultur. In seinem Forschen durchdringt er die äußeren historisch und kulturell bedingten Formen, um ihre zeitlose Weisheitsessenz freizulegen. Diese tiefste Dimension offenbart sich nur durch die Meditation. Wir sind aufgefordert es ihm gleichzutun, um dieses zeitlose Erbe in neuen Formen lebendig zu erhalten. In hohem Alter siedelt Lama Govinda mit seiner Frau Li Gotami nach Kalifornien über. Er forscht, hält Vorträge und gibt Belehrungen bis an sein Lebensende im Januar 1985.", "a_noofbooks": "3", "a_noofbooks_show": "📖3", "a_bookids": "b0088, b0130, b0176", "a_bookstitel": "Der Weg der weißen Wolken, Einsichten eines Pilgers im Himalaya, In den weißen Wolken"},{"a_id": "a0068", "a_fullname": "John Grisham", "a_name": "Grisham", "a_biografie": "Vom Anwalt zum Bestsellerautor: Mit seinen Bestsellern „Die Jury“, „Die Firma“ und „Die Akte“ erfand der amerikanische Schriftsteller John Grisham das Genre des Justiz-Thrillers in den 80er-Jahren eigenhändig neu. Seither veröffentlichte er mit zuverlässiger Regelmäßigkeit nahezu jährlich einen neuen Roman. Zusätzlich versuchte er sich in anderen Genres und schrieb unter anderem Familienromane und Jugendbücher. Der 1955 im US-Bundesstaat Arkansas als zweites Kind von fünf Geschwistern geborene John Grisham wuchs in einfachen Verhältnissen auf. Seine Kindheitserinnerungen verarbeitete er später in seinem Familienroman „A Painted House“. Nach seiner Ausbildung zum Buchhalter studierte er Jura und arbeitete anschließend mehr als zehn Jahre lang als Rechtsanwalt. Gleichzeitig zog er für die Demokratische Partei in das Repräsentantenhaus des Bundesstaates Mississippi ein. Während seiner Tätigkeit als Rechtsanwalt hörte er die berührende Geschichte eines zwölfjährigen Mädchens, die ihn zu seinem Erstlingswerk „A Time to Kill“ inspirierte. Dieses Buch erschien 1989 in den USA und drei Jahre später unter dem Titel „Die Jury“ in Deutschland. Zu diesem Zeitpunkt hatte John Grisham nachgelegt und mit dem Roman „The Firm“ den meistverkauften Bestseller der USA im Jahr 1991 veröffentlicht. Ein Jahr später kam dieser in Deutschland als „Die Firma“ auf den Markt. Diese beiden Bestseller und seine folgenden Romane „Die Akte“, „Der Klient“ und „Die Kammer“ dienten als Grundlage für erfolgreiche Verfilmungen. Nach dem weltweiten Erfolg seiner Justiz-Thriller dehnte John Grisham sein literarisches Schaffen auf andere Genres aus. Dem autobiografisch angehauchten Roman „A Painted House“ aus dem Jahr 2001 ließ er weitere Familien- und Sportromane, wie zum Beispiel „Bleachers“ (deutsch „Der Coach“), folgen. Zu der Jugendbuchserie „Theodore Boone“ um einen dreizehnjährigen Jungen, der seinen Klassenkameraden als Amateuranwalt hilft, inspirierte ihn seine Tochter.", "a_noofbooks": "6", "a_noofbooks_show": "🎧6", "a_bookids": "b0078, b0096, b0100, b0106, b0117, b0260", "a_bookstitel": "Der Regenmacher, Die Erbin, Die Jury, Die Liste, Die Wächter, Verteidigung"},{"a_id": "a0069", "a_fullname": "Peter van Ham", "a_name": "Ham", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0175", "a_bookstitel": "In den Bergen der Kopfjäger"},{"a_id": "a0070", "a_fullname": "Heinrich Harrer", "a_name": "Harrer", "a_biografie": "Heinrich Harrer, geboren 1912 im österreichischen Hüttenberg, wurde zunächst als Skiläufer und Bergsteiger bekannt. Er war Träger des Großen Bundesverdienstkreuzes und wurde mehrfach für sein Lebenswerk ausgezeichnet. Er starb im Alter von 93 Jahren in Kärnten. Sein Erlebnisbericht Sieben Jahre in Tibet, 1952 veröffentlicht, verkaufte sich viele Millionen Mal.", "a_noofbooks": "2", "a_noofbooks_show": "📖2", "a_bookids": "b0230, b0269", "a_bookstitel": "Sieben Jahre in Tibet, Wiedersehen mit Tibet"},{"a_id": "a0071", "a_fullname": "Markus Heitz", "a_name": "Heitz", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0210", "a_bookstitel": "Oneiros"},{"a_id": "a0072", "a_fullname": "Wolfgang Herrndorf", "a_name": "Herrndorf", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0253", "a_bookstitel": "Tschick"},{"a_id": "a0073", "a_fullname": "Thomas Herzberg", "a_name": "Herzberg", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📱1", "a_bookids": "b0132", "a_bookstitel": "Eisiger Tod"},{"a_id": "a0074", "a_fullname": "Hermann Hesse", "a_name": "Hesse", "a_biografie": "Hermann Hesse wurde am 2. Juli 1877 in Calw geboren. Hesse ist deutsch-schweizerischer Dichter und ein mit dem Nobelpreis für Literatur (1946) ausgezeichneter Schriftsteller. Hermann Hesse wird in seinen jungen Jahren als temperamentvoll und fantasievolles Kind beschrieben. Frühzeitig wird sein Talent von den Eltern entdeckt, nicht zuletzt da er sehr lebendig ist. Hesse zeigt sich in seinen jungen Jahren erstmals rebellisch als er einen Fluchtversuch aus dem evangelisch-theologischen Seminar in Maulbronn begeht und erst einen Tag später auf freiem Feld aufgegriffen werden kann. Es beginnt eine Odyssee im Konflikt mit den Eltern und hinweg durch verschiedene Schulen bis hin zur Nervenheilanstalt in Stetten im Remstal bei Stuttgart, da Hermann Hesse Suizidgedanken entwickelt und sich von Einsamkeit umwoben fühlt. Er bezeichnet sich als von seinen Eltern unverstandener und verstoßener Sohn. Zu dieser Zeit, am 14. September 1892, entsteht der Brief an den Vater, der mit Schuldzuweisungen und aggressiv-ironisierenden Formulierungen durchzogen ist. Gegen Ende des Jahres 1892 besucht er das Gymnasium in Cannstatt, welches er nicht erfolgreich zu Ende besucht. Auch seine Buchhändlerlehre bricht er ab, um kurzzeitig eine Mechanikerlehre zu beginnen. Schnell merkt er, dass ihm die Literatur und geistige Auseinandersetzung stark fehlt. Er beendet schließlich diese Mechanikerlehre, um endlich eine zweite Buchhändlerlehre in Tübingen mit dem notwendigen Ernst zu Ende zu führen. Seine Erlebnisse zu jener Zeit lässt er in seinen Roman „Unterm Rad“ einfließen. Nach Beendigung seiner Lehre arbeitet Hesse zunächst weiter als Sortimentsgehilfe, was ihm die finanzielle Unabhängigkeit von den Eltern sichert und erste Gedichtssammlungen hervorbringt. Im Herbst 1899 ist es Hermann Hesse mit der Hilfe seiner Eltern möglich, im angesehenen Reich’schen Antiquariat in Basel zu arbeiten. In dieser Zeit ist es ihm durch viele Rückzugsmöglichkeiten gegeben, eine Art künstlerische Selbsterforschung zu durchleben. Wegen einer Sehschwäche wird Hesse um 1900 vom Militärdienst befreit. Die Beschwerden behält er zeitlebens. Durch steigende Veröffentlichungen kleiner literarischer Texte in Zeitschriften, entdeckt ihn bald der Verleger Samuel Fischer: Mit dem Roman „Peter Camenzind“ erlangt Hermann Hesse endgültig Erfolg – er kann nun als freier Schriftsteller tätig werden. Zu dieser Zeit kennt Hermann Hesse bereits die Basler Fotografin Maria Bernoulli, die er nun heiratet und sich mit ihr am Bodensee niederlässt. Hermann Hesse werden aus dieser Ehe die Kinder Bruno, Hans Heinrich und Martin geschenkt. Nach der Fertigstellung des von Hermann Hesse selbst als misslungen bezeichneten Romans „Gertrud“, unternimmt er eine Reise nach Ceylon und Indonesien, die sein weiteres literarisches Denken beeinflusst. Eheprobleme und der Misserfolg des letzten Romans führen 1912 zum Umzug nach Bern. Durch die Veröffentlichung „O Freunde, nicht diese Töne“, wird Hesse durch die kritische Thematisierung der nationalistischen Polemik politisch tätig. Hierfür erhält Hesse von der deutschen Öffentlichkeit starke Ablehnung und Attacken. Zustimmung erhält er jedoch von seinem Freund Theodor Heuss, dem späteren ersten Bundespräsidenten. In den Jahren 1916-1919 wird aus dem ehemaligen Kriegsfreiwilligen mehr und mehr ein Gegner und Verweigerer. Zu dieser Zeit zieht sich Hermann Hesse von seiner Familie zurück und in nur drei Wochen entsteht der Roman „Demian“, der die Person Emil Sinclair vorstellt und das Finden des eigenen Weges unter Schwierigkeiten thematisiert. Nach Hesses Rückkehr ist dessen Ehe endgültig zerrüttelt; seine Frau Maria erleidet eine ausgeprägte Psychose. Hermann Hesse trennt sich von seiner Frau und zieht allein in das Kanton Tessin. Hier erhält er neue Inspirationen und verfasst unter anderem 1922 den Roman „Siddhartha“, der schwärmerisch über seine Erfahrungen der indischen Kultur erzählt. 1923-1927 ist er mit Ruth Wenger verheiratet, deren Ehe bereits drei Jahre später wieder geschieden wird. 1927 erscheint „Der Steppenwolf“, sein erfolgreichster Roman, der für ihn einen Warnruf für den kommenden Weltkrieg darstellt. Zur damaligen Zeit wurde er von der Öffentlichkeit für diese Sichtweise belächelt. Seine dritte Ehe schließt Hesse 1931 mit Ninon Dolbin. Große Sorge erfüllt Hesse vollends bei der Machtübernahme der Nationalsozialisten: Die Erlebnisse des zweiten Weltkrieges verarbeitet er in seinem Roman „Das Glasperlenspiel“, der 1943 in der Schweiz gedruckt wird. 1946 erhält er dafür den Nobelpreis für Literatur. Nach dem Krieg veröffentlicht Hermann Hesse keine Romane mehr, sondern Erzählungen und Gedichte. Hauptsächlich sieht er sich nun verpflichtet, die rund 35.000 persönlichen Briefe zu Themen wie Lebenshilfe und Unterstützung, die ihn in der Nachkriegszeit erreichen, einzeln zu beantworten oder durch Rundbriefe Stellung zu nehmen. Insgesamt sind 17.000 Antwortbriefe bekannt. Die letzten Jahre bis zu seinem Tod verbringt Hermann Hesse in Montagnola. Am 9. August 1962 stirbt der 85-jährige Hermann Hesse im Schlaf an einem Gehirnschlag. Zu Hesses bekanntesten Werken zählen „Der Steppenwolf“, „Siddhartha“, „Peter Camenzind“, „Demian“, „Narziß und Goldmund“ und „Das Glasperlenspiel“.", "a_noofbooks": "4", "a_noofbooks_show": "📖3\n🎧1\n(4)", "a_bookids": "b0053, b0177, b0228", "a_bookstitel": "Demian, In der alten Sonne, Siddhartha"},{"a_id": "a0075", "a_fullname": "Hermann Hesse (Ulrich Matthes)", "a_name": "Hesse", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0229", "a_bookstitel": "Siddhartha"},{"a_id": "a0076", "a_fullname": "Edmund Hillary", "a_name": "Hillary", "a_biografie": "Edmund Hillary gelang 1953 gemeinsam mit Sherpa Tenzing Norgay die Erstbesteigung des Mount Everest. Der legendäre Bergsteiger hat jedoch nicht nur Gipfel erobert, sondern auch Expeditionen zum Südpol unternommen und sich für die Errichtung von Schulen und Krankenhäusern im Himalaja engagiert. Die Erinnerungen des weltberühmten Abenteurers zeigen Hillary auch von einer unbekannteren Seite - als einen bescheidenen und nachdenklichen Menschen, der gelernt hat, mit den unterschiedlichsten Herausforderungen des Lebens umzugehen. Seine Autobiografie bietet ein ebenso spannendes wie inspirierendes Leseerlebnis.", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0090", "a_bookstitel": "Die Abenteuer meines Lebens"},{"a_id": "a0077", "a_fullname": "Hirschhausen", "a_name": "Hirschhausen", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0153", "a_bookstitel": "Glücksbringer"},{"a_id": "a0078", "a_fullname": "Khaled Hosseini", "a_name": "Hosseini", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0120", "a_bookstitel": "Drachenläufer"},{"a_id": "a0079", "a_fullname": "Ralf Husmann", "a_name": "Husmann", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0209", "a_bookstitel": "Nicht mein Tag"},{"a_id": "a0080", "a_fullname": "C.K. Jennar", "a_name": "Jennar", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📱1", "a_bookids": "b0179", "a_bookstitel": "Irland-Thriller - Vergessenes Leid"},{"a_id": "a0081", "a_fullname": "Carl Gustav Jung", "a_name": "Jung", "a_biografie": "C.G. Jung wurde am 26. Juli 1875 in Kesswil\/TG geboren. Er studierte Medizin an der Universität Basel, wo er 1902 promovierte.\n1903 bis 1909 arbeitete er als Arzt in der psychiatrischen Klinik Burghölzli in Zürich und wirkte von 1905 bis 1913 als PD an der Universität Zürich.\nVon 1933 bis 1941 lehrte er als PD und Titularprofessor Psychologie an der ETH Zürich, 1944 übernahm er eine Professur an der Universität Basel. Die ETH ernannte ihn 1955 zum Ehrendoktor.\nC.G. Jung gilt als Begründer der Analytischen Psychologie. C.G Jung starb am 6. Juni 1961 in Küsnacht.", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0017", "a_bookstitel": "Archetypen"},{"a_id": "a0082", "a_fullname": "Andreas Kasprzak", "a_name": "Kasprzak", "a_biografie": "Andreas Kasprzak, Jahrgang 1972, arbeitet seit dem Abschluss seiner Buchhändlerlehre als Autor und Übersetzer, u. a. von »Star Wars«, »Warcraft«, »Minecraft« und »Assassin´s Creed«.", "a_noofbooks": "3", "a_noofbooks_show": "📖3", "a_bookids": "b0018, b0045, b0139", "a_bookstitel": "Area , Das Philadelphia-Projekt, Flight  - Verschollen im Teufelsdreieck"},{"a_id": "a0083", "a_fullname": "Jack Ketchum", "a_name": "Ketchum", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0024", "a_bookstitel": "Beutezeit"},{"a_id": "a0084", "a_fullname": "Stephen King", "a_name": "King", "a_biografie": "Der ungekrönte König des Horrors: Der US-Schriftsteller Stephen King wurde 1947 in Maine geboren und wuchs mit seinem Bruder und der alleinerziehenden Mutter auf. Nach einem Englischstudium arbeitete er als Englischlehrer und schrieb nebenbei zahlreiche Geschichten, die jedoch keinen Verlag fanden. Dies änderte sich 1973, als der Doubleday-Verlag das Manuskript für „Carrie“ kaufte und damit einen Bestseller landete. Kurz darauf landete Stephen King mit „Brennen muss Salem“ und „The Shining“ zwei weitere Hits. Seine zuvor abgelehnten Frühwerke veröffentliche er nun unter dem Pseudonym Richard Bachmann, um zu sehen, ob sie ohne seinen inzwischen berühmten Namen erfolgreich sein würden. Der König des Horrors: Vor allem in den 80er Jahren beherrschte Stephen King mit Thrillern wie „Es“ und „Sie“ die Bestsellerlisten der Welt. Daneben schrieb er viel beachtete Werke ohne übersinnliche Elemente wie „Stand by Me“ und „Die Verurteilen“, deren Verfilmungen zahlreiche Preise gewannen. Von 1982 bis 2004 verfasste Stephen King den Romanzyklus „Der dunkle Turm“, dessen erster Band 2017 für das Kino verfilm wurde. Mit über 50 Romanen, von denen weltweit über 400 Millionen Exemplare in mehr als 50 Sprachen verkauft wurden, gehört Stephen King zu den erfolgreichsten Autoren der Gegenwart und wurde mit zahlreichen Preisen ausgezeichnet.", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0243", "a_bookstitel": "The Green Mile"},{"a_id": "a0085", "a_fullname": "Marc-Uwe Kling", "a_name": "Kling", "a_biografie": "Mit dem Känguru ins QualityLand: Das Känguru machte den Comedian und Autoren Marc-Uwe Kling berühmt. Die erste Textsammlung „Die Känguru-Chroniken“ des 1982 in Stuttgart geborenen Autors erschien 2009. Darin versammelten sich Episoden, die zunächst als Podcast bei einem Berliner Radiosender ausgestrahlt worden waren. Nachdem die Chroniken zum Bestseller avancierten, erschienen zwei weitere Bände mit den schrägen Ansichten des Beuteltiers: „Das Känguru-Manifest“ (2011) und die „Känguru-Offenbarung“ (2014). In „QualityLand“ wandte sich Kling erstmals auch anderen Themen zu. In dem satirischen Science-Fiction-Roman entwarf der Autor eine Welt, in der das Leben der Menschen weitgehend vom Internet und seinen Algorithmen gesteuert wird. Marc-Uwe Kling wurde mehrfach ausgezeichnet, unter anderem mit dem Deutschen Hörbuchpreis für seine von ihm selbst mit trockenem Humor vorgetragenen Hörbücher.", "a_noofbooks": "6", "a_noofbooks_show": "🎧6", "a_bookids": "b0038, b0039, b0101, b0102, b0214, b0215", "a_bookstitel": "Das Känguru Manifest, Das Känguru Sammelsurium, Die Känguru Chroniken, Die Känguru Offenbarung, Qualityland, Qualityland ."},{"a_id": "a0086", "a_fullname": "Tom Knox", "a_name": "Knox", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0150", "a_bookstitel": "Genesis Secret"},{"a_id": "a0087", "a_fullname": "Klüpfel und Kobr", "a_name": "Kobr", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0170", "a_bookstitel": "Himmelhorn - Kluftingers neunter Fall"},{"a_id": "a0088", "a_fullname": "Michael Köhlmeier", "a_name": "Köhlmeier", "a_biografie": "Michael Köhlmeier, in Hard am Bodensee geboren, lebt in Hohenems\/Vorarlberg und Wien. Bei Hanser erschienen die Romane Abendland (2007), Madalyn (2010), Die Abenteuer des Joel Spazierer (2013), Spielplatz der Helden (2014, Erstausgabe 1988), Zwei Herren am Strand (2014), Das Mädchen mit dem Fingerhut (2016), Bruder und Schwester Lenobel (2018), Matou (2021) und zuletzt Frankie (2023), außerdem die Gedichtbände Der Liebhaber bald nach dem Frühstück (Edition Lyrik Kabinett, 2012) und Ein Vorbild für die Tiere (Gedichte, 2017) sowie die Novelle Der Mann, der Verlorenes wiederfindet (2017), Die Märchen (mit Bildern von Nikolaus Heidelbach, 2019) und Das Schöne (59 Begeisterungen, 2023). Michael Köhlmeier wurde vielfach ausgezeichnet, u.a. 2017 mit dem Literaturpreis der Konrad-Adenauer-Stiftung sowie dem Marie Luise Kaschnitz-Preis für sein Gesamtwerk und 2019 mit dem Ferdinand-Berger-Preis.", "a_noofbooks": "2", "a_noofbooks_show": "🎧2", "a_bookids": "b0025, b0182", "a_bookstitel": "Biblische Geschichten, Klassische Sagen des Altertums"},{"a_id": "a0089", "a_fullname": "Alfie Kohn", "a_name": "Kohn", "a_biografie": "Alfie Kohn gilt mit über zwanzig Veröffentlichungen als Jesper Juul der USA. Seine Bücher erschienen in 17 Sprachen in vier Kontinenten. Er wurde u.a. bekannt mit seiner Kritik an Hausaufgaben und der Fixierung der Bildung auf Noten, Tests und Wettbewerb. Seine Gedanken über Kooperation und Autonomie haben das Denken vieler Erzieher, Eltern und Manager auf der ganzen Welt geprägt. In Deutschland erschien zuletzt 2010 sein Buch »Liebe und Eigenständigkeit: Die Kunst bedingungsloser Elternschaft, jenseits von Belohnung und Bestrafung«.", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0188", "a_bookstitel": "Liebe und Eigenständigkeit"},{"a_id": "a0090", "a_fullname": "Dean Koontz", "a_name": "Koontz", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0240", "a_bookstitel": "Survivor - Die Überlebende"},{"a_id": "a0091", "a_fullname": "Göran Kropp", "a_name": "Kropp", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0005", "a_bookstitel": "Allein auf den Everest"},{"a_id": "a0092", "a_fullname": "Manfred Kyber", "a_name": "Kyber", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0093", "a_bookstitel": "Die drei Lichter der kleinen Veronika"},{"a_id": "a0093", "a_fullname": "David Lagercrantz", "a_name": "Lagercrantz", "a_biografie": "Auf den Spuren von Stieg Larsson: Der 1962 geborene schwedische Autor und Journalist David Lagercrantz studierte Philosophie und Religionswissenschaften. Bis 1993 schrieb Lagercrantz als Kriminalreporter für das Boulevardblatt „Expressen“. Seine erste Biografie „Allein auf dem Everest“ über den Bergsteiger Göran Kropp erschien 1997, sein Romandebüt folgte 2009 mit „Der Sündenfall von Wilmslow“, eine Geschichte über den englischen Mathematiker Alan Turing. Seinen eigentlichen Durchbruch hatte er jedoch erst 2011 mit der Biografie „Ich bin Zlatan Ibrahimović“ über den gleichnamigen schwedischen Fußballspieler .\nDer Verlag Nordstedts beauftragte Lagercrantz 2013 mit der Fortsetzung der Millennium-Trilogie des verstorbenen Kultautors Stieg Larsson, woraus zwei weitere Bände der schwedischen Erfolgsreihe hervorgingen: „Verschwörung“ und „Verfolgung“. 2018 wurde „Verschwörung“ für die große Leinwand adaptiert.", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0005", "a_bookstitel": "Allein auf den Everest"},{"a_id": "a0094", "a_fullname": "H.H. Dalai Lama", "a_name": "Lama", "a_biografie": "Tenzin Gyatso, Seine Heiligkeit der 14. Dalai Lama, geboren 1935, floh nach der Besetzung Tibets 1959 nach Indien, wo er seitdem im Exil lebt. Das geistliche Oberhaupt der Tibeter wurde 1989 mit dem Friedensnobelpreis geehrt. Seine spirituelle Arbeit, seine Bemühungen um die politische, religiöse und kulturelle Identität Tibets sowie sein Einsatz für den Weltfrieden finden Anerkennung in der ganzen Welt.", "a_noofbooks": "2", "a_noofbooks_show": "🎧2", "a_bookids": "b0035, b0089", "a_bookstitel": "Das Buch der Menschlichkeit, Der Weg zum Glück"},{"a_id": "a0095", "a_fullname": "Åsa Larsson", "a_name": "Larsson", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0081", "a_bookstitel": "Der schwarze Steg"},{"a_id": "a0096", "a_fullname": "Stieg Larsson", "a_name": "Larsson", "a_biografie": "Stieg Larsson wurde am 15. August 1954 in Västerbotten (Nordschweden) geboren. Zu diesem Zeitpunkt waren seine Eltern noch sehr jung und hatten nicht die nötigen Mittel, ihn großzuziehen, deshalb wuchs er bei seinen Großeltern in einem kleinen, nordschwedischen Dorf auf. Erst im Alter von neun Jahren kehrte er zu seinen Eltern und seinem jüngeren Bruder zurück, da sein Großvater starb. Zu seinem 12. Geburtstag bekam er eine Schreibmaschine geschenkt und während seiner Jugend verbrachte er die meisten Nächte schreibend. Nach dem Abitur jobbte er bei diversen Firmen, 1977 begann er bei der schwedischen Nachrichtenagentur TT und blieb dort die nächsten 22 Jahre. Sein Hauptaufgabengebiet war das Grafikdesign, parallel schrieb er auch Essays, Artikel und Buchkritiken. Gleichzeitig war er als Korrespondent für die britische antifaschistische Zeitung \"Searchlight Magazine\" tätig. 1995 gründete er die Expo-Stiftung (aufgrund eines rechtsextremistischen Anschlags in Schweden) und wurde Herausgeber von deren Zeitschrift \"EXPO\". Stieg Larsson entwickelte sich zu einem führenden Experten für faschistische und rechtsextreme Tendenzen. Nebenberuflich war Stieg als Krimischriftsteller tätig – starb jedoch am 9. November 2004 überraschend an einem Herzinfarkt, ohne je ein Buch veröffentlicht zu haben. Seine posthum erschienen Kriminalromane um den Journalisten Mikael Blomkvist und die Computerspezialistin Lisbeth Salander wurden internationale Bestseller. Die als „Millenium-Triologie“ bezeichneten ersten drei Bücher einer ursprünglich auf zehn Bände angelegten Reihe wurden in Deutschland unter den Titeln „Verblendung“ (2006), „Verdammnis“ (2007) und „Vergebung“ (2008) veröffentlicht. Sie verkauften sich bisher über 15 Millionen mal. Die Romane wurden sowohl für TV und Kino verfilmt. David Lagercrantz führt die Reihe heute weiter. Privat war Stieg Larsson über 30 Jahre lang mit Eva Gabrielsson liiert, aber nicht verheiratet.", "a_noofbooks": "2", "a_noofbooks_show": "🎧2", "a_bookids": "b0257, b0258", "a_bookstitel": "Verdammnis, Vergebung"},{"a_id": "a0097", "a_fullname": "Marko Leino", "a_name": "Leino", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0272", "a_bookstitel": "Wunder einer Winternacht"},{"a_id": "a0098", "a_fullname": "Sergej Lukianenko", "a_name": "Lukianenko", "a_biografie": "Das Beste der russischen Science-Fiction: Sergei Wassiljewitsch Lukjanenko wurde 1968 in Karatau, Kasachische SSR, UdSSR geboren. Er ist der erfolgreichste russische Science-Fiction- und Fantasyautor der Gegenwart. Er studierte Medizin in Alma-Ata und praktizierte anschließend lange Zeit als Psychiater. Erst Anfang der 1980er Jahre begann er mit der Veröffentlichung von Kurzgeschichten. Seine ersten Romanveröffentlichungen waren die Trilogien »Der Lord vom Planeten Erde«, »Insel Russland« und »Linie der Träume«, die allesamt in den 1990er Jahren erschienen. Seinen internationalen Durchbruch erlangte er vor allem aufgrund der Verfilmung der ersten Bände seiner »Wächter-Pentalogie« vom Drehbuchautor und Regisseur Timur Bekmambetov. Neben vielen vor allem russischen Auszeichnungen erhielt er auch den »CORINE-Jugendbuchpreis«. Heute lebt und arbeitet er zusammen mit seiner Ehefrau Sonja in Moskau.\n", "a_noofbooks": "9", "a_noofbooks_show": "📖1\n🎧8\n(9)", "a_bookids": "b0111, b0234, b0236, b0237, b0263, b0264, b0265, b0266, b0267", "a_bookstitel": "Die Ritter der vierzig Inseln, Spektrum, Sternenschatten, Sternenspiel, Wächter der Ewigkeit, Wächter der Nacht, Wächter des Morgen, Wächter des Tages, Wächter des Zwielichts"},{"a_id": "a0099", "a_fullname": "Patricia Maclachlan", "a_name": "Maclachlan", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0124", "a_bookstitel": "Edwards Augen"},{"a_id": "a0100", "a_fullname": "Andrei Makine", "a_name": "Makine", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0169", "a_bookstitel": "Himmel und Erde des Jacques Dorme"},{"a_id": "a0101", "a_fullname": "Val McDermid", "a_name": "McDermid", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0125", "a_bookstitel": "Ein Ort für die Ewigkeit"},{"a_id": "a0102", "a_fullname": "Iain McDowall", "a_name": "McDowall", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0073", "a_bookstitel": "Der perfekte Tod"},{"a_id": "a0103", "a_fullname": "Brian McGilloway", "a_name": "McGilloway", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0029", "a_bookstitel": "Borderlands"},{"a_id": "a0104", "a_fullname": "Wladimir Nikolajewitsch Megre", "a_name": "Megre", "a_biografie": "Wladimir Megre (geb. am 23. Juli 1950 in der Ukraine) war Photograph und später als Besitzer eines Handelsunternehmens ein erfolgreicher Geschäftsmann in Nowosibirsk. Während einer Geschäftsreise mit einem seiner Versorgungsschiffe in die Taiga veränderte sich sein Leben durch die Begegnung mit Anastasia 1994 grundlegend.\nEr wurde im Jahre 1996 mit der Publikation seines ersten Buches Anastasia in Russland nicht nur zum Bestsellerautor, sondern rief dort auch eine ökologisch und spirituell orientierte Bewegung ins Leben, die inzwischen zur regelrechten Volksbewegung mit einer großen Anzahl verschiedener Non-Profit-Organisationen und alternativer Wohnprojekte – sogenannte «Familienlandsitze» – wurde.\nAnastasias Botschaft berührte die Herzen von Millionen von Menschen, und die überwältigende Resonanz löste eine revolutionäre Dynamik aus, die mittlerweile weit über den russischen Sprachraum hinausgeht. So gibt es in ganz Europa und auch im deutschen Sprachraum bereits zahlreiche Projekte, die im Begriff sind, die Ideen Anastasias umzusetzen in eine lebendige Realität.\nSeine Bücher wurden bislang in vierundzwanzig Sprachen mit einer Gesamtauflage von rund 30 Millionen Exemplaren gedruckt.", "a_noofbooks": "9", "a_noofbooks_show": "📖9", "a_bookids": "b0006, b0007, b0008, b0009, b0010, b0011, b0012, b0013, b0014", "a_bookstitel": "Anastasia - Bräuche der Liebe, Anastasia - Das Wissen der Ahnen, Anastasia - Die Energie des Lebens, Anastasia - Die klingenden Zedern Russlands, Anastasia - Neue Zivilisation, Anastasia - Raum der Liebe, Anastasia - Schöpfung, Anastasia - Tochter der Taiga, Anastasia - Wer sind wir"},{"a_id": "a0105", "a_fullname": "Roland Merullo", "a_name": "Merullo", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0154", "a_bookstitel": "Golfen mit Gott"},{"a_id": "a0106", "a_fullname": "Reinhold Messner", "a_name": "Messner", "a_biografie": "Reinhold Messner, der heute in Südtirol (Italien) lebt, ist einer der bekanntesten Extrembergsteiger unserer Zeit. Er bestieg als erster Mensch der Welt alle Gipfel der 14 Achttausender, hat etwa 100 Erstbegehungen durchgeführt und durchwanderte zu Fuß die Antarktis, Tibet und die Wüste Gobi. Seine Selbstvermarktung und einige Äußerungen zum Tod seines Bruders Günther am Nanga Parbat brachten Messner immer wieder in die Schlagzeilen. Er hält Vorträge in ganz Europa, den USA, Japan und Südamerika über seine grenzgängerischen Erfahrungen, hat zahlreiche Dokumentarfilme gedreht und Artikel veröffentlicht (u.a. STERN, SPIEGEL, GEO, EPOCA, ESPRESSO, NATIONAL GEOGRAPHIC). Heute widmet sich Messner intensiv seinem \"Messner Mountain Museum\" (MMM), das sich dem Erhalt der Bergwelt, den Kulturen im Himalaya-Gebiet und der Geschichte Südtirols verschrieben hat.", "a_noofbooks": "2", "a_noofbooks_show": "📖2", "a_bookids": "b0001, b0016", "a_bookstitel": "Spiegel meiner Seele, Antarktis"},{"a_id": "a0107", "a_fullname": "Dan Millman", "a_name": "Millman", "a_biografie": "Dan Millman wurde am 22. Februar 1946 in Los Angeles, USA geboren. Er gewann im Alter von 18 Jahren die ersten Trampolin-Weltmeisterschaften und lehre später Turnen an der Stanford University und wurde Professor für Körpererziehung am Oberlin College. Außerdem beschäftigte sich während seiner Reisen intensiv mit Kampfkünsten und Yoga, welche er seit vielen Jahren auch unterrichtet. Bekanntheit als Autor erlangte er mit dem teilweise autobiographischen Selbsthilfebuch »Der Pfad des friedvollen Kriegers« 1980, welches 1986 in Deutschland erschien. Seither veröffentlichte er eine Vielzahl weiterer Ratgeber, darunter »Die goldenen Regeln des friedvollen Kriegers« und »Die Kraft des friedvollen Kriegers«,zuletzt »Der friedvolle Krieger« als Graphic Novel, 2010 bei Ansata erschienen. Millman lebt mit seiner Frau im Norden Kaliforniens.", "a_noofbooks": "3", "a_noofbooks_show": "📖3", "a_bookids": "b0074, b0097, b0112", "a_bookstitel": "Der Pfad des friedvollen Kriegers, Die goldenen Regeln des friedvollen Kriegers, Die Rückkehr des friedvollen Kriegers"},{"a_id": "a0108", "a_fullname": "Marlo Morgan", "a_name": "Morgan", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0252", "a_bookstitel": "Traumreisend"},{"a_id": "a0109", "a_fullname": "Bodo Müller", "a_name": "Müller", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0136", "a_bookstitel": "Faszination Freiheit"},{"a_id": "a0110", "a_fullname": "James Nalepka", "a_name": "Nalepka", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0149", "a_bookstitel": "Gekentert"},{"a_id": "a0111", "a_fullname": "John J. Nance", "a_name": "Nance", "a_biografie": "John J. Nance, geboren 1943, Reservepilot der Air Force und Flugkapitän auf kommerziellen Fluglinien mit über 13 000 Flugstunden, ist heute ein international bekannter Sicherheitsexperte des Luftverkehrs. Er ist Autor verschiedener Romane und Sachbücher, die alle das Thema Luftverkehr und Flugzeuge behandeln.", "a_noofbooks": "6", "a_noofbooks_show": "📖6", "a_bookids": "b0041, b0105, b0147, b0171, b0250, b0254", "a_bookstitel": "Das Medusa-Projekt, Die letzte Geisel, Gegen die Uhr, Höllenflug, Tödlicher Gegenwind, Turbulenz"},{"a_id": "a0112", "a_fullname": "Alexander Sutherland Neill", "a_name": "Neill", "a_biografie": "Alexander Sutherland Neill, geboren 1883 in Schottland, beendete seine Studienzeit als Master of Art und Master of Education. Doch seine anschließende Praxis als Lehrer an staatlichen Schulen verlor für ihn sehr schnell ihren Reiz. A. S. Neill sah immer klarer, dass solche Erziehung zu schweren seelischen und charakterlichen Dauerschäden führt. Wachsen in Selbstbestimmung – das war das Prinzip seiner später weltberühmten Internatsschule Summerhill, die er 1921 gründete und bis zu seinem Tod 1973 leitete.", "a_noofbooks": "4", "a_noofbooks_show": "📖4", "a_bookids": "b0046, b0091, b0208, b0248", "a_bookstitel": "Das Prinzip Summerhill, Die Befreiung des Kindes, Neill, Birnenstiel!, Theorie und Praxis der antiautoritären Erziehung"},{"a_id": "a0113", "a_fullname": "Stephan Orth", "a_name": "Orth", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0233", "a_bookstitel": "Sorry, wir haben die Landebahn verfehlt"},{"a_id": "a0114", "a_fullname": "Eliot Pattison", "a_name": "Pattison", "a_biografie": "Wenn aus Reisen Geschichten werden: Eliot Pattison ist 1951 in Pennsylvania geboren und lebt auch heute noch dort, auf einer Farm in Oley Valley, gemeinsam mit seiner Familie. Als Journalist und Fachmann für internationales Recht ist Pattison sehr erfolgreich, sein Buch „Breaking Boundaries“ war 1996 sogar eines der fünf besten Management-Bücher der New York Times. Pattison war und ist zudem sehr viel im Ausland unterwegs, insbesondere in China. Seine Reisen gaben ihm die Inspiration für seine erste und zugleich bekannteste Kriminalreihe, den „Shan-Tao-Yun-Zyklus“. Der erste Band, „Der fremde Tibeter“ erschien 1999 und gewann den Edgar Allan Poe Award für den Besten Erstlingsroman. 2002 erschien die deutsche Übersetzung. Der Protagonist der Geschichte, Shan, ist ein ehemaliger Polizist, der sich jedoch mit den falschen Leuten in der Regierung anlegte, und deswegen von Peking nach Tibet verbannt wird. Dort wird er mit der Aufklärung eines Mordes betraut. Und er muss sich beeilen, wenn er den Fall lösen will, bevor eine amerikanische Delegation eintrifft. Auch die weiteren Bände der Reihe bestechen nicht nur durch ihre Spannung, sondern auch durch ihre faszinierenden Einblicke in eine fremde, aber unglaublich ansprechende Welt.", "a_noofbooks": "2", "a_noofbooks_show": "📖2", "a_bookids": "b0048, b0066", "a_bookstitel": "Das tibetische Orakel, Der fremde Tibeter"},{"a_id": "a0115", "a_fullname": "Michel Peissel", "a_name": "Peissel", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0275", "a_bookstitel": "Zu Fuss durchs Mittelalter"},{"a_id": "a0116", "a_fullname": "Phillip P. Peterson", "a_name": "Peterson", "a_biografie": "Phillip P. Peterson arbeitete als Ingenieur beim Deutschen Zentrum für Luft- und Raumfahrt. Seit dem großen Erfolg seiner Science-Fiction-Romane (u.a. Paradox und Transport) ist er hauptberuflich als Autor tätig.", "a_noofbooks": "3", "a_noofbooks_show": "📱1\n🎧2\n(3)", "a_bookids": "b0180, b0211, b0256", "a_bookstitel": "Janus, Paradox, Am Abgrund der Ewigkeit, Vakuum"},{"a_id": "a0117", "a_fullname": "Mark Pfetzer", "a_name": "Pfetzer", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0062", "a_bookstitel": "Der Everest. Zum Greifen nah"},{"a_id": "a0118", "a_fullname": "Roberto Piumini", "a_name": "Piumini", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0202", "a_bookstitel": "Motu-Iti"},{"a_id": "a0119", "a_fullname": "Claudia Privitera (Hrg.)", "a_name": "Privitera", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0055", "a_bookstitel": "Denkanstösse über die Liebe"},{"a_id": "a0120", "a_fullname": "Cay Rademacher", "a_name": "Rademacher", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0086", "a_bookstitel": "Der Trümmermörder"},{"a_id": "a0121", "a_fullname": "Christoph Rehage", "a_name": "Rehage", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0245", "a_bookstitel": "The longest Way"},{"a_id": "a0122", "a_fullname": "Kathy Reichs", "a_name": "Reichs", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0249", "a_bookstitel": "Todgeglaubte leben länger"},{"a_id": "a0123", "a_fullname": "Matthieu Ricard", "a_name": "Ricard", "a_biografie": "Matthieu Ricard arbeitete als Forscher auf dem Gebiet der Molekularbiologie, ehe er seine Berufung zum Buddhismus erkannte. Seit 25 Jahren lebt er als buddhistischer Mönch in den tibetischen Klöstern des Himalaya. Er übersetzt Werke aus dem Tibetischen und ist der offizielle Französischübersetzer des Dalai Lama.", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0216", "a_bookstitel": "Quantum und Lotus"},{"a_id": "a0124", "a_fullname": "Monty Roberts", "a_name": "Roberts", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0051", "a_bookstitel": "Das Wissen Der Pferde"},{"a_id": "a0125", "a_fullname": "Charlotte Roche", "a_name": "Roche", "a_biografie": "Die Meisterin der Provokation: Charlotte Elisabeth Grace Roche wurde am 18. März 1978 in High Wycombe, Buckinghamshire, Großtbritannien als Tochter eines Ingenieurs und einer Künstlerin geboren. Ihre Eltern ließen sich scheiden, als sie fünf Jahre alt war. Im Alter von 8 Jahren kam sie von London, über die Niederlande nach Deutschland. Sie besuchte die Grundschule in Niederkrüchten und wechselte später auf das St.-Wolfhelm-Gymnasium in Schwalmtal. Mit 15 Jahren zog sie von zu Hause aus, nach Mönchengladbach, wo sie das Hugo-Junkers-Gymnasium besuchte, welches sie nach der elften Klasse abbrach. Roche unternahm alles, um anzuecken – so probierte sie unter anderem diverse Drogen aus und rasierte sich die Haare ab. Erste Bühnenerfahrungen sammelte sie in verschiedenen Theater-AGs während ihrer Schulzeit. Ihre Karriere als Fernsehmoderatorin begann 1998 auf VIVA Zwei in der Musiksendung »Fast Forward«. Schon bald fiel sie durch ihren eigenständigen, unkonventionellen und doch kompetenten Moderationsstil auf, der ihr den Weg zu weiteren Fernsehprojekten eröffnete. Für ihre Arbeit als Moderatorin (unter anderem auch für Arte und das ZDF) erhielt sie den Grimme-Preis und den Bayrischen Fernsehpreis. Zudem ist sie auch als Produzentin, Sängerin, Schauspielerin und Sprecherin tätig und erfolgreich. Im Frühjahr 2008 veröffentlichte sie ihr Debütroman »Feuchtgebiete«, der mit seiner radikalen Offenheit eine gesellschaftliche Debatte auslöste und zum erfolgreichsten Buch des Jahres avancierte. Auch mit weiteren Büchern erregt Roche die Aufmerksamkeit der Öffentlichkeit. Privat ist die Autorin in zweiter Ehe mit dem Brainpool-Mitbegründer Martin Keß verheiratet und Mutter einer Tochter. Deren Vater ist der Produzent und Autor (u.a. für Roches ehemalige Sendung »Fast Forward«) Eric Pfeil.", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0137", "a_bookstitel": "Feuchtgebiete"},{"a_id": "a0126", "a_fullname": "Carolin Römer", "a_name": "Römer", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0099", "a_bookstitel": "Die irische Meerjungfrau"},{"a_id": "a0127", "a_fullname": "Joanne K. Rowling", "a_name": "Rowling", "a_biografie": "Ein kleiner Zauberer verhalf ihr zu Weltruhm: Joanne Kathleen Rowling wurde 1965 in Bristol geboren. Sie studierte Französisch und Altphilologie und arbeitete danach u. a. als Lehrerin, Recherche-Assistentin für Amnesty International und Sekretärin. 1990 erdachte sie während einer Zugfahrt die Welt der Hogwarts-Schule für Hexerei und Zauberei. Als sie nach der Trennung von ihrem ersten Mann in die Armutsfalle zu rutschen drohte, begann sie mit dem Schreiben des ersten Harry-Potter-Buchs. 1997 wurde „Harry Potter and the Philosopher’s Stone“ veröffentlicht („Harry Potter und der Stein der Weisen“, 1998) – mit überragendem Erfolg und einem Siegeszug um die gesamt Welt. In sieben Bänden erzählt J. K. Rowling die Abenteuer um den Zauberschüler Harry Potter. Mit über 450 Millionen Exemplaren, die in 200 Ländern verkauft wurden, hat Rowling alle Rekorde gebrochen. Damit ist sie von den Bestsellerlisten nicht mehr wegzudenken. Die Harry-Potter-Bücher wurden in 79 Sprachen übersetzt und in acht Blockbustern für die Leinwand verfilmt. Zur Harry-Potter-Serie gibt es drei Begleitbände, deren Verkaufserlöse wohltätigen Zwecken zugutekommen: „Die Märchen von Beedle dem Barden“, „Quidditch im Wandel der Zeiten“ und „Phantastische Tierwesen und wo sie zu finden sind“. Zu letzterem Hollywood-Film schrieb Rowling außerdem das Drehbuch. Darüber hinaus entwickelte sie das Theaterstück „Harry Potter und das verwunschene Kind.“ Neben den Harry-Potter-Geschichten hat J. K. Rowling noch den Erwachsenenroman „Ein plötzlicher Todesfall“ und Krimis unter ihrem Pseudonym Robert Galbraith veröffentlicht. J. K. Rowling erhielt zahlreiche Auszeichnungen, u. a. den britischen Ritterorden Order of the British Empire und den Hans-Christian-Andersen-Preis. Rowling lebt mit ihrem Mann und drei Kindern in Edinburgh.", "a_noofbooks": "4", "a_noofbooks_show": "🎧4", "a_bookids": "b0126, b0155, b0156, b0157", "a_bookstitel": "Ein plötzlicher Todesfall, Harry Potter und der Gefangene von Askaban, Harry Potter und der Stein der Weisen, Harry Potter und die Kammer des Schreckens"},{"a_id": "a0128", "a_fullname": "Jenk Saborowski", "a_name": "Saborowski", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0019", "a_bookstitel": "Argwohn"},{"a_id": "a0129", "a_fullname": "Antoine de Saint-Exupéry", "a_name": "Saint-Exupéry", "a_biografie": "Antoine de Saint-Exupéry stellt einen der bekanntesten französischen Autoren der Literaturwelt dar. Sein mysteriöser Tod - 1944 kehrte er von einem Aufklärungsflug nicht mehr zurück - bildet noch immer einen Mythos um das Leben des Schriftstellers und Fliegers. Am 29. Juni 1900 wird der Autor als Antoine Jean-Baptiste Marie Roger Graf von Saint-Exupéry in Lyon geboren. Sein Vater stirbt, als Saint-Exupéry erst vier Jahre alt ist. 1909 besucht er zunächst ein Internat des Jesuitenordens, wechselt aber danach häufig die verschiedenen konfessionellen Schulen. Im Alter von 12 Jahren fliegt Saint-Exupéry das erste Mal in einem Flugzeug mit. Die Faszination für das Fliegen wird ihn später nicht mehr loslassen. 1917 schließt Saint-Exupéry die Schule ab und bewirbt sich an der Marinehochschule in Paris, um Offizier zu werden. Er scheitert jedoch an der mündlichen Aufnahmeprüfung. 1919 beginnt er eher halbherzig ein Studium der Architektur in Paris, dass er nie abschließen wird. 1921 zieht man ihn für zwei Jahre zum Dienst in der französischen Luftwaffe ein, wo er zum Piloten und Flugzeugmechaniker ausgebildet wird. 1923 kommt er bei einem Flugzeugabsturz beinahe ums Leben. Trotz der Möglichkeit, Berufsoffizier und Pilot werden zu können, verlässt er seiner Verlobten Louise de Vilmorin zu Liebe die Luftstreitkräfte. Die Hochzeit kommt jedoch nie zu Stande. Saint-Exupéry schlägt sich mit unterschiedlichen Bürotätigkeiten in Paris durch. Über seine adlige Cousine baut Saint-Exupéry einige Kontakte zu Literaten auf. 1926 widmet er sich wieder der Fliegerei und führt verschiedene Transportflüge durch, unter anderem auf der Strecke Toulouse – Casablanca – Dakar. Er veröffentlich im gleichen Jahr seine erste Novelle L’Aviateur („Der Flieger“). Seine Erfahrungen in Nordafrika lässt er 1928 in den Roman Courrier Sud („Südkurier“) einfließen, der die Geschichte eines Transportpiloten erzählt. Ein Jahr später geht er nach Argentinien, um für seine Gesellschaft Luftfracht- und Flugpostlinien einzurichten und Nachtflüge durchzuführen. 1931 wird der Roman Vol de nuit („Der Nachtflug“) publiziert, der die traurige Geschichte des letzten Nachtfluges eines Piloten in Südamerika erzählt. Er gewinnt für das Werk den Literaturpreis Prix Femina. 1931 kehrt er mit der Salvadorianerin Consuelo Suncín Sandoval nach Frankreich zurück und heiratet sie. Ab 1934 arbeitet er für die neugegründete Air France. Im folgenden Jahr kommt er bei dem Versuch, einen Langstreckenrekord auf der Route Paris – Saigon aufzustellen, bei einem Absturz in der ägyptischen Wüste beinahe ums Leben. Neben seiner Tätigkeit als Flieger, Werbebeauftragter für Fluggesellschaften und Autor arbeitet Saint-Exupéry nun auch als Journalist. Er berichtet unter anderem vor Ort über den Spanischen Bürgerkrieg. 1938 unternimmt er einen Langstreckenrekord auf der Route New York – Feuerland, der ihn wieder beinahe das Leben kostet. Bei einem Absturz nach einem Zwischenstopp in Guatemala wird er schwer verletzt. Seine Verletzungen kuriert er in New York aus und veröffentlich 1939 den Sammelband Terre des hommes (dt. Titel „Wind, Sand und Sterne“), der mehrere Literaturpreise gewinnt, unter anderem den Grand Prix du Roman de l'Académie française. Als der Zweite Weltkrieg ausbricht, wird Saint-Exupéry wieder von der französischen Luftstreitkräften eingezogen, wo er als Ausbilder und Aufklärungspilot fungiert. Nach der Kapitulation Frankreichs schreibt er an dem Werk Citadelle (dt. Titel „Die Stadt in der Wüste“), welches erst vier Jahre nach seinem Tod veröffentlich werden wird. Saint-Exupéry geht wieder nach New York und arbeitet dort als Autor. Er veröffentlicht das Buch Pilote de guerre (dt. Titel „Flug nach Arras“), welches vom Regime des Marschalls Pétain in Frankreich verboten wird. 1943 bringt er in New York die beiden kürzeren Texte Lettre à un otage („Brief an eine Geisel“) und Le petit prince („Der kleine Prinz“) heraus. Letzteres wird später sein bekanntestes Werk. Im gleichen Jahr kehrt er zur militärischen Fliegerei in die Dienste der Alliierten zurück. Am 31. Juli 1944 bricht Saint-Exupéry zu einem Aufklärungsflug von Korsika in Richtung Südfrankreich auf. Von diesem Flug kehrt er nicht mehr zurück. Im Jahr 2000 wird das Wrack seiner Maschine unter Wasser geortet und drei Jahre später geborgen und identifiziert. Die Wrackteile sind im Luft- und Raumfahrtsmuseum in Le Bourget zu besichtigen.", "a_noofbooks": "4", "a_noofbooks_show": "📖3\n🎧1\n(4)", "a_bookids": "b0065, b0068, b0141, b0206", "a_bookstitel": "Der Flieger und die Sterne, Der Kleine Prinz, Flug nach Arras, Nachtflug"},{"a_id": "a0130", "a_fullname": "John Sandford", "a_name": "Sandford", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📱1", "a_bookids": "b0042", "a_bookstitel": "Das Objekt"},{"a_id": "a0131", "a_fullname": "Frank Schätzing", "a_name": "Schätzing", "a_biografie": "Ein Kölner Autor von Weltklasse: Werbeagent, Musikproduzent, Taucher und Hobbykoch – der Kölner Schriftsteller Frank Schätzing hat vielfältige Talente und zahlreiche Berufe. Bevor er beginnt, Bücher zu schreiben, studiert der 1957 in Köln geborene Autor Kommunikationswissenschaften und arbeitet vor allem in der Werbe- und Musikbranche. 1995 erscheint sein Erstlingsroman „Tod und Teufel“, mit dem er seiner Heimatstadt Köln und ihrem Wahrzeichen, dem Dom, ein Denkmal setzt. Der historische (Kriminal-)Roman um den Dombau wird schnell zum Publikumserfolg und Schätzing zum gefragten Schriftsteller. Fünf Jahre später veröffentlicht Schätzing erneut einen Bestseller, den politischen Thriller „Lautlos“ aus dem Jahr 2000, der ebenfalls in Köln spielt und den Weltwirtschaftsgipfel des Jahres 1999 zum Thema hat. Einen überwältigenden Erfolg erzielt er mit seinem 2004 erschienenen Öko-Thriller „Der Schwarm“. Das mehr als 1000 Seiten starke Werk lässt seine Leser von Anfang an nicht mehr los. Als Hintergrundszenario dienen verschiedene, die Existenz der Menschheit bedrohende Umweltphänomene. Im Laufe der Handlung stellt sich heraus, dass diese alle dieselbe Ursache haben. Tragische Aktualität erhält dieser Roman durch die Tsunami-Katastrophe in Südostasien am Ende des Jahres 2004. Der in 27 Sprachen übersetzte Roman „Der Schwarm“ verkauft sich millionenfach. Für seine Buchprojekte recherchiert Schätzing oftmals jahrelang. Sie beinhalten historische, politische und naturwissenschaftliche Details und zeichnen sich durch Ihre Nähe zur Realität aus. Dessen ungeachtet handelt es sich um Fiktion. In seinen Romanen „Limit“ und „Breaking News“ greift er erneut politische und umweltpolitische Themen auf. Der Erfolg des Bestsellers „Der Schwarm“ bleibt aber einzigartig. Für sein Werk erhielt Frank Schätzing zahlreiche Auszeichnungen, unter anderem den KölnLiteraturPreis, die Goldene Feder und den Deutschen Krimi Preis.", "a_noofbooks": "10", "a_noofbooks_show": "📖3\n📱1\n🎧6\n(10)", "a_bookids": "b0077, b0079, b0080, b0094, b0095, b0127, b0181, b0186, b0190, b0203", "a_bookstitel": "Der Puppenspieler, Der Schwarm, Die dunkle Seite, Ein Zeichen der Liebe, Keine Angst, Lautlos, Limit, Nachrichten aus einem unbekannten Universum"},{"a_id": "a0132", "a_fullname": "Ferdinand von Schirach", "a_name": "Schirach", "a_biografie": "Insiderwissen: Der Strafverteidiger und Schriftsteller Ferdinand von Schirach wurde 1964 in München geboren. Seit 1994 arbeitet er in Berlin als Anwalt und Strafverteidiger. Zu seinen Mandanten gehörten das frühere Politbüro-Mitglied Günter Schabowski, der ehemalige BND-Spion Norbert Juretzko, Industrielle, Prominente und Angehörige der Unterwelt. 2009 publizierte er seinen Debütband \"Verbrechen\", in dem er seine skurrilsten und unglaublichsten Fälle niederschrieb und welcher bereits verfilmt wurde. Seine Bücher wurden zu Millionenfach verkauften internationalen Bestsellern. Sie erschienen bisher in 40 Ländern", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0063", "a_bookstitel": "Der Fall Collini"},{"a_id": "a0133", "a_fullname": "Bernhard Schlink", "a_name": "Schlink", "a_biografie": "Bernhard Schlink wurde am 6. Juli 1944 in Großdornberg bei Bielefeld geboren. Er ist deutscher Romanautor und Professor für Rechtswissenschaft. An der Ruprecht-Kals-Universität und an der Freien Universität Berlin studierte Bernhard Schlink Jura und promovierte 1975 zum Dr. jur. 1987 schrieb er zusammen mit dem Kollegen Walter Popp den ersten Roman mit dem Titel \"Selbstjustiz\". 1989 erhielt Bernhard Schlink den Autorenpreis für deutschsprachige Kriminalliteratur, sowie 1993 den Deutschen Krimipreis. Mit dem Buch \"Der Vorleser\", welches in 39 Sprachen übersetzt wurde, erlangte er den ersten Platz der Bestsellerliste der New York Times sowie der Spiegel Bestseller-Liste. Inzwischen enstand zu dem \"Der Vorleser\" Buch der dazugehörige Film mit Kate Winslet, David Kross und Ralph Fiennes, der unter anderem mit dem Oscar für die beste Hauptdarstellerin ausgezeichnet wurde.", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0052", "a_bookstitel": "Das Wochenende"},{"a_id": "a0134", "a_fullname": "Hauke Schlüter", "a_name": "Schlüter", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📱1", "a_bookids": "b0273", "a_bookstitel": "Zehn Gäste und ein Mord"},{"a_id": "a0135", "a_fullname": "Eric-Emmanuel Schmitt", "a_name": "Schmitt", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0201", "a_bookstitel": "Monsieur Ibrahim"},{"a_id": "a0136", "a_fullname": "Horst Schroth", "a_name": "Schroth", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0168", "a_bookstitel": "Herrenabend"},{"a_id": "a0137", "a_fullname": "Lars Schütz", "a_name": "Schütz", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0057", "a_bookstitel": "Der Alphabetmörder"},{"a_id": "a0138", "a_fullname": "Michael Seitz", "a_name": "Seitz", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📱1", "a_bookids": "b0072", "a_bookstitel": "Der Mörder in meinem Bett"},{"a_id": "a0139", "a_fullname": "Lothar J. Seiwert", "a_name": "Seiwert", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0268", "a_bookstitel": "Wenn du es eilig hast, gehe langsam"},{"a_id": "a0140", "a_fullname": "Daniel Silva", "a_name": "Silva", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0060", "a_bookstitel": "Der Botschafter"},{"a_id": "a0141", "a_fullname": "Andreas Spaeth", "a_name": "Spaeth", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0239", "a_bookstitel": "Sturzflug in die Schwerelosigkeit"},{"a_id": "a0142", "a_fullname": "Lorenz Stassen", "a_name": "Stassen", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0015", "a_bookstitel": "Angstmörder"},{"a_id": "a0143", "a_fullname": "Chevy Stevens", "a_name": "Stevens", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0027", "a_bookstitel": "Blick in die Angst"},{"a_id": "a0144", "a_fullname": "Robert Louis Stevenson", "a_name": "Stevenson", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📱1", "a_bookids": "b0115", "a_bookstitel": "Die Schatzinsel"},{"a_id": "a0145", "a_fullname": "Jakob Streit", "a_name": "Streit", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0191", "a_bookstitel": "Louis Braille - Ein blinder Junge erfindet die Blindenschrift"},{"a_id": "a0146", "a_fullname": "Vikas Swarup", "a_name": "Swarup", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0174", "a_bookstitel": "Immer wieder Gandhi"},{"a_id": "a0147", "a_fullname": "Kazuaki Takano", "a_name": "Takano", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0134", "a_bookstitel": "Extinction"},{"a_id": "a0148", "a_fullname": "Dennis E. Taylor", "a_name": "Taylor", "a_biografie": "Vom Leser zum Schreiber: Der Kanadier Dennis Taylor war von Beruf Programmierer, ist aber mittlerweile in Rente. Dass er sich zur Ruhe gesetzt hat, kann man dennoch nicht behaupten. Er ist glücklich, über die freie Zeit und nutzt diese nun zum Schreiben von Science-Fiction-Romanen. Taylor, der selbst immer begeisterter Leser von SciFi-Büchern war, setzt mit „Ich bin viele“ den Auftakt zu einer erfolgreichen Reihe, die den Fans als „Bobiverse“ bekannt ist. In Deutschland erschien der erste Band im Sommer 2018. Die Reihe entwirft das bekannte Genre neu: Bob unterschreibt gerade einen Vertrag darüber, dass sein Körper nach seinem Tod eingefroren werden soll, da ist sein Leben auch schon vorüber. Als er hundert Jahre später wieder erwacht, ist er jedoch kein Mensch mehr, sondern eine Künstliche Intelligenz! Und als solche muss er funktionieren, wenn er nicht abgeschalten werden will. Dennis Taylor, der selbst nie erwartet hätte, dass aus ihm einmal ein Autor wird, teilt seinen Namen mit verschiedenen anderen bekannten Persönlichkeiten und veröffentlicht seine Bücher deshalb unter dem Namen Dennis E. Taylor. Neben dem Schreiben ist Snowboarden sein größtes Hobby. Außerdem ist er immer noch ein unverbesserlicher Leser von Science-Fiction. Er lebt mit seiner Familie in Coquitlam in der kanadischen Provinz British Columbia.", "a_noofbooks": "2", "a_noofbooks_show": "🎧2", "a_bookids": "b0023, b0142", "a_bookstitel": "Außerirdisch, Flybot"},{"a_id": "a0149", "a_fullname": "Sabriye Tenberken", "a_name": "Tenberken", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0195", "a_bookstitel": "Mein Weg nach Tibet"},{"a_id": "a0150", "a_fullname": "Hermann Terjung", "a_name": "Terjung", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0184", "a_bookstitel": "Landung im Taifun"},{"a_id": "a0151", "a_fullname": "Thomas Thieme", "a_name": "Thieme", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0172", "a_bookstitel": "Ich Wollte, dass Mir Gruselt"},{"a_id": "a0152", "a_fullname": "Trinh Xuan Thuan", "a_name": "Thuan", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0216", "a_bookstitel": "Quantum und Lotus"},{"a_id": "a0153", "a_fullname": "Joshua Tree", "a_name": "Tree", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0043", "a_bookstitel": "Das Objekt"},{"a_id": "a0154", "a_fullname": "Phillip Vanderdecken", "a_name": "Vanderdecken", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0064", "a_bookstitel": "Der fliegende Holländer"},{"a_id": "a0155", "a_fullname": "Timur Vermes", "a_name": "Vermes", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0133", "a_bookstitel": "Er ist wieder da"},{"a_id": "a0156", "a_fullname": "Jules Verne", "a_name": "Verne", "a_biografie": "Jules-Gabriel Verne wurde im Reederviertel von Nantes, als Ältester von fünf Kindern geboren. Sein Vater war Anwalt und hatte eine kleine Kanzlei. Die Mutter stammte aus dem Reederviertel. Von ihrem Haus aus konnte man direkt den Hafen und die ankommenden Schiffe sehen. Jules Verne soll stundenlang am Fenster gestanden haben und die Schiffe beobachtet haben. Mit seinem Bruder Paul, der nur ein Jahr jünger ist als Jules verbindet ihn eine innige Freundschaft. Er besuchte eine gutbürgerliche Schule und ging anschließend auf das Gymnasium um später Jura studieren zu können. Er sollte die väterliche Anwaltskanzlei später übernehmen. Er begann sein Studium in Nantes ging dann allerdings nach Paris. In Paris führte in sein Onkel in zahlreiche Salons er, wo er etliche Schriftsteller kennen lernte und sich zu Schriftstellerzirkeln traf. 1857 heiratete er die Witwe und Mutter zweier Kinder Honorine. Um die Familie zu versorgen arbeitete er als Börsenmakler. 1961 brachte Honorine ihm den gemeinsamen Sohn Michel zur Welt. Michel und sein Vater verstanden sich nie, da Michel sehr zu Aufständen neigte. Sein Vater ließ ihn auf eine Militärschule bringen und zog sich so den Hass seines Sohnes auf sich. Er ließ ihn später sogar für einige Monate einsperren bevor er ihn auf eine Seereise schickte. Erst nach einem Mordanschlag auf Jules Verne, fanden die beiden zueinander. Michel Verne versvollständigte die Werke seines Vaters, nach dessen Tod. Jules Verne machte zu seinen Lebzeiten zwei lange Schiffsreisen um sich in die Materie einzuarbeiten. 1872 erscheint sein berühmtestes Werk in 80 Tagen um die Erde. 1886 verübt sein nervenkranker Neffe Gaston einen Anschlag auf Jules Verne und schießt ihm in den Fuß. In der Folge hat er immer wieder Magenbeschwerden, erkrankt an grauem Star und erhält Diabetes. Er stirbt am 24. März 1905 an einem Diabetesanfall in Amiens", "a_noofbooks": "2", "a_noofbooks_show": "📱1\n🎧1\n(2)", "a_bookids": "b0002, b0217", "a_bookstitel": "Meilen unter dem Meer, Reise nach dem Mittelpunkt der Erde"},{"a_id": "a0157", "a_fullname": "Mats Wahl", "a_name": "Wahl", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0032", "a_bookstitel": "Därvarns Reise"},{"a_id": "a0158", "a_fullname": "Wickliffe W. Walker", "a_name": "Walker", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0251", "a_bookstitel": "Tragödie am Tsangpo"},{"a_id": "a0159", "a_fullname": "Andy Weir", "a_name": "Weir", "a_biografie": "Die Science-Fiction-Sensation: Seit er fünfzehn Jahre alt ist arbeitet Weir für verschiedene Computerfirmen als Programmierer und ist heute als Softwareentwickler tätig. Bevor er mit dem Debütroman „Der Marsianer“ seinen Durchbruch als Science-Fiction-Autor hatte, wollte kein Verlag sein Manuskript veröffentlichen. Erst als Weir einzelne Kapitel auf seiner eigenen Webseite veröffentlichte und mit Hilfe seiner Community den Roman zu einem Höchstmaß an wissenschaftlicher Genauigkeit brachte, wurden Verlage auf ihn aufmerksam. Heute ist Weir ein New-York-Times-Bestsellerautor. 2015 wurde das Werk mit Matt Damon in der Hauptrolle verfilmt und im selben Jahr zum Wissensbuch des Jahres ausgezeichnet.", "a_noofbooks": "3", "a_noofbooks_show": "📱1\n🎧2\n(3)", "a_bookids": "b0020, b0058, b0070", "a_bookstitel": "Artemis, Der Astronaut, Der Marsianer"},{"a_id": "a0160", "a_fullname": "Herbert George Wells", "a_name": "Wells", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "🎧1", "a_bookids": "b0087", "a_bookstitel": "Der Unsichtbare"},{"a_id": "a0161", "a_fullname": "Soname Yangchen", "a_name": "Yangchen", "a_biografie": "", "a_noofbooks": "1", "a_noofbooks_show": "📖1", "a_bookids": "b0271", "a_bookstitel": "Wolkenkind"}]