[
    {
        "b_id": "b0001",
        "b_typ": "Buch",
        "b_titel": "13 Spiegel meiner Seele",
        "b_author": "Reinhold Messner",
        "b_author_id": "a0106",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Biografie, Reise, Abenteuer",
        "b_year": "1994",
        "b_length": "320 Seiten",
        "b_description": "In keinem Buch schreibt Reinhold Messner offener über sich selbst, in keinem zieht er so umfassend Bilanz. Unter dem Motto »Ich bin, was ich tue« unternimmt er den Versuch, der Essenz seines Lebens auf die Spur zu kommen, und scheut dabei nicht davor zurück, eigene Schwächen offen zu legen. Messner erzählt von seinem ersten selbst verdienten Geld als Bergführer in den Dolomiten, vom Alltag eines Grenzgängers mit Familie, von seinem lebenslangen Einsatz für die Natur. Und von seinen prägendsten Erlebnissen als Abenteurer an den Achttausendern und in den großen Sand- und Eiswüsten der Welt.",
        "b_narrator": ""
    },
    {
        "b_id": "b0002",
        "b_typ": "Hörbuch",
        "b_titel": "20000 Meilen unter dem Meer",
        "b_author": "Jules Verne",
        "b_author_id": "a0156",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Roman, Science-Fiktion, Abenteuer, Wissenschaftliche Romantik",
        "b_year": "1870",
        "b_length": "3:30",
        "b_description": "m Jahr 1867 wird die Fregatte Abraham Lincoln auf eine Expedition geschickt, um das riesige mysteriöse Wesen zu jagen, das seit einiger Zeit die Weltmeere unsicher macht und hinter zahlreichen Schiffsunglücken steckt. Mit dabei sind der Naturforscher Pierre Aronnax, sein unerschrockener Gehilfe Conseil und der kühne Waljäger Ned Land. Als die drei Gefährten im Kampf mit dem Ungeheuer über Bord gehen, lernen sie sein wahres Wesen kennen. Zusammen mit Kapitän Nemo und seinem fantastischen Unterseeboot „Nautilus\" begeben sie sich auf eine abenteuerliche Weltreise durch die Tiefen und Wunder der Meere.",
        "b_narrator": "Dirk Walbrecker"
    },
    {
        "b_id": "b0003",
        "b_typ": "E-Book",
        "b_titel": "9 Gruselkrimis",
        "b_author": "Alfred Bekker",
        "b_author_id": "a0018",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Krimi, Horror, Fantasy",
        "b_year": "2023",
        "b_length": "841 Seiten",
        "b_description": "Alfred Bekker: Der Käfer-Gott\nAlfred Bekker: Der Rattengott\nAlfred Bekker: Das Höllentor\nAlfred Bekker: Der Todesengel\nAlfred Bekker: Apokalyptische Reiter\nAlfred Bekker: Patricia Vanhelsing und die Hexenrache\nJohn U. Giesy: Der böse Floh\nH. P. Lovecraft: Die Farbe aus dem All: Gruselkrimi\nHenry Treat Sperry: Stadt der Schreckensnächte: Gruselkrimi",
        "b_narrator": ""
    },
    {
        "b_id": "b0004",
        "b_typ": "Buch",
        "b_titel": "Abenteuer der Lüfte",
        "b_author": "Alexis von Croy",
        "b_author_id": "a0038",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Aviation, Sachliteratur",
        "b_year": "2003",
        "b_length": "368 Seiten",
        "b_description": "1903 vollbrachten die Brüder Orville und Wilbur Wright den ersten Motorflug der Menschheit. Er dauerte 12 Sekunden und war der Beginn einer Geschichte von immer neuen Rekorden und gefährlichen Abenteuern, von wagemutigen Pionieren und Pilotinnen, von technischen Triumphen und Tragödien. Alexis von Croy spannt den Bogen von der Erfindung des Flugzeugs über Charles Lindberghs spektakulären Atlantikflug, Erfolg und Niedergang der Überschall-Concorde bis hin zu Fliegern unserer Tage. Anhand zahlreicher Einzelporträts gelingt es ihm, die Faszination des Fliegens greifbar zu machen.",
        "b_narrator": ""
    },
    {
        "b_id": "b0005",
        "b_typ": "Buch",
        "b_titel": "Allein auf den Everest",
        "b_author": "David Lagercrantz, Göran Kropp",
        "b_author_id": "a0093, a0091",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Abenteuer, Biografie, Sachliteratur, Reise",
        "b_year": "1998",
        "b_length": "256 Seiten",
        "b_description": "Mit dem Fahrrad von Stockholm nach Katmandu und im Alleingang auf den Berg der Berge wurde Kropp wie Krakauer Zeuge der tragischen Ereignisse im Mai 1996.",
        "b_narrator": ""
    },
    {
        "b_id": "b0006",
        "b_typ": "Buch",
        "b_titel": "Anastasia - Bräuche der Liebe",
        "b_author": "Wladimir Nikolajewitsch Megre",
        "b_author_id": "a0104",
        "b_series": "Anastasia",
        "b_series_no": "8",
        "b_genres": "Spiritualität, Reise",
        "b_year": "2006",
        "b_length": "208 Seiten",
        "b_description": "Das Buch beschäftigt sich mit der Einstellung der Gesellschaft zum Thema Liebe sowie mit den Auswirkungen dieser Haltung auf das Zusammenleben der Menschen.\nAnastasia zeigt am Beispiel von alten wedrussischen Bräuchen und deren Bedeutung sehr anschaulich, wie der Zusammenhalt in Familien gestärkt und die Gestaltung des gesellschaftlichen Lebens geplant werden kann, aber auch wie beispielsweise die zunehmende Kriminalität wirksam eingedämmt werden kann.\nAnastasias starke Zukunftsvisionen malen eine blühende Zukunft für unseren Planeten – und für eine «neue Zivilisation» ...",
        "b_narrator": ""
    },
    {
        "b_id": "b0007",
        "b_typ": "Buch",
        "b_titel": "Anastasia - Das Wissen der Ahnen",
        "b_author": "Wladimir Nikolajewitsch Megre",
        "b_author_id": "a0104",
        "b_series": "Anastasia",
        "b_series_no": "6",
        "b_genres": "Spiritualität, Reise",
        "b_year": "2003",
        "b_length": "274 Seiten",
        "b_description": "Wer erzieht eigentlich unsere Kinder? Warum steht so vieles nicht in den Geschichtsbüchern? Wie wurde die Welt, wie sie ist? Was können wir tun?\nUnter anderem auf diese Fragen gibt Anastasia Antworten. Sie fordert die Menschen dazu auf, sich von irrealen Vorstellungen und Okkultismus zu lösen, gleich in welchem Gewand sie auch daherkommen. Die Welt, wie wir sie zu sehen glauben, ist nicht die wahre Welt. Diejenigen, die wir als Herrscher wahrnehmen, sind nicht die wahren Herrscher. Auf den der Menschheit vorbestimmten Weg, den Weg, den unsere Ahnen noch kannten, zurückzukehren, bedeutet, diesen wahren, machtbesessenen Herrschern die Herrschaft zu entziehen. Dieser Weg ist der Weg zu Frieden und Glück für alle Menschen und für den Kosmos.",
        "b_narrator": ""
    },
    {
        "b_id": "b0008",
        "b_typ": "Buch",
        "b_titel": "Anastasia - Die Energie des Lebens",
        "b_author": "Wladimir Nikolajewitsch Megre",
        "b_author_id": "a0104",
        "b_series": "Anastasia",
        "b_series_no": "7",
        "b_genres": "Spiritualität, Reise",
        "b_year": "2003",
        "b_length": "258 Seiten",
        "b_description": "In diesem Band geht es vor allem um Energie. Das Wesen eines Menschen besteht aus einer Vielzahl verschiedener Energien. Eine dieser Energien ist die Gedankenkraft. Denn der Gedanke ist der Ursprung aller Dinge. Die Kraft der Gedanken muss trainiert und gefördert werden. Die richtige Lebensweise und Ernährung sind hierfür der Schlüssel.\nAnastasia zeigt in diesem Buch unter anderem, wie man es schaffen kann, seine Gedankenenergie auf das Niveau der bisherigen wahren Herrscher unseres Planeten zu heben. Wenn dies allen Menschen gelingt, wird Frieden, Freiheit und Glück für alle möglich. Sie kreiert damit einen Traum, der auch in Deutschland inzwischen von vielen geträumt wird. Und die Energie unserer Träume ist die stärkste Energie, die es gibt. Es ist die Energie des Lebens.",
        "b_narrator": ""
    },
    {
        "b_id": "b0009",
        "b_typ": "Buch",
        "b_titel": "Anastasia - Die klingenden Zedern Russlands",
        "b_author": "Wladimir Nikolajewitsch Megre",
        "b_author_id": "a0104",
        "b_series": "Anastasia",
        "b_series_no": "2",
        "b_genres": "Spiritualität, Reise",
        "b_year": "2000",
        "b_length": "227 Seiten",
        "b_description": "In Band 2 erzählt der Autor, wie sich nach seinem Treffen mit Anastasia sein Leben auf dramatische Weise wandelte und wie es auf Umwegen dazu kam, dass er mit dem Schreiben begann. Die Kette von Ereignissen, die daraufhin ausgelöst wurde, zeigt den überweltlichen, mystischen Einfluss der Taiga-Eremitin und welche Kraft im Traum des Menschen liegt – vor allem dann, wenn er von vielen gemeinsam geträumt wird.\nAnastasia betont die Wichtigkeit der reinen Gedanken für die spirituelle Entwicklung des Menschen. Die Beziehung zur Umwelt und insbesondere zu den Pflanzen spielt hierbei eine entscheidende Rolle – denn Pflanzen können dem Menschen helfen, eine Atmosphäre der Liebe zu erschaffen.\nWeitere Themen sind das Geheimnis der Heilkräfte des Zedernöls sowie die Bedeutung der Dolmen als kosmische Speicher der Weisheit. Außerdem erzählt Anastasias Großvater aus dem Leben seiner Enkelin, die bereits als kleines Kind hochbegabt war und außergewöhnliche Begegnungen hatte.",
        "b_narrator": ""
    },
    {
        "b_id": "b0010",
        "b_typ": "Buch",
        "b_titel": "Anastasia - Neue Zivilisation",
        "b_author": "Wladimir Nikolajewitsch Megre",
        "b_author_id": "a0104",
        "b_series": "Anastasia",
        "b_series_no": "8",
        "b_genres": "Spiritualität, Reise",
        "b_year": "2005",
        "b_length": "194 Seiten",
        "b_description": "Mit Bildern aus der Vergangenheit zeigt Anastasia, wie auch wir uns heute durch eine gesunde Ernährungsweise die Grundlage für ein langes, erfülltes Leben schaffen können. Sie weist in diesem Zusammenhang auf den dämonischen Ursprung diverser Ideen und Phänomene hin, die unsere Gesellschaft in zunehmendem Maße prägen und in eine gefährliche Sackgasse führen. Der Same für eine individuelle und kollektive Wende zum Guten liegt in der Rückbesinnung auf natürliche Werte. Hierbei spielen das eigene Stück Land für jede Familie und die schöpferische Berührung mit Mutter Erde eine entscheidende Rolle. Anastasias starke Zukunftsvisionen malen eine blühende Zukunft für unseren Planeten und für eine neue Zivilisation, die bereits beginnt, Wurzeln zu schlagen …",
        "b_narrator": ""
    },
    {
        "b_id": "b0011",
        "b_typ": "Buch",
        "b_titel": "Anastasia - Raum der Liebe",
        "b_author": "Wladimir Nikolajewitsch Megre",
        "b_author_id": "a0104",
        "b_series": "Anastasia",
        "b_series_no": "3",
        "b_genres": "Spiritualität, Reise",
        "b_year": "2001",
        "b_length": "216 Seiten",
        "b_description": "Um seinen Sohn zu sehen und Antwort zu finden auf zahlreiche Fragen, unternimmt Wladimir Megre eine weitere Reise in die Tiefen der Taiga. Die Wildnis birgt jedoch ungeahnte Gefahren. Zudem muss er feststellen, dass er längst nicht mehr der Einzige ist, der nach Anastasia sucht. Einflussreiche Kreise sind auf sie aufmerksam geworden und trachten danach, ihre außergewöhnlichen Fähigkeiten für die moderne Wissenschaft nutzbar zu machen. Dabei wird ihnen eine Erfahrung besonderer Art zuteil.\nDer Leser macht in Band 3 ferner Bekanntschaft mit dem Wirken eines hochenergetischen Geistwesens und mit Anastasias 'Antisystem' der Kindeserziehung, bei dem beispielsweise die traditionelle Rolle von Vätern und Lehrern hinterfragt und in neue Bahnen gelenkt wird. Der 'Raum der Liebe' spielt dabei eine zentrale Rolle für die gesunde Entwicklung des Kindes und die Verantwortlichkeit der Eltern. In diesem Zusammenhang erwartet auch Wladimir eine neue, umfangreiche Mission.",
        "b_narrator": ""
    },
    {
        "b_id": "b0012",
        "b_typ": "Buch",
        "b_titel": "Anastasia - Schöpfung",
        "b_author": "Wladimir Nikolajewitsch Megre",
        "b_author_id": "a0104",
        "b_series": "Anastasia",
        "b_series_no": "4",
        "b_genres": "Spiritualität, Reise",
        "b_year": "2001",
        "b_length": "226 Seiten",
        "b_description": "n Band 4 gewährt Anastasia Einblicke in die Urschöpfung und in die Werdensgeschichte des Menschen, dem im Kosmos eine besondere Rolle zugedacht ist. Unter dem Einfluss astraler Mächte jedoch hat er im Laufe der Jahrtausende seine eigentliche Aufgabe als Mitschöpfer vergessen, und damit ist ihm auch der Zugang zu tieferer Erkenntnis verwehrt. Sein analytisches 'Wissen' kann ihm nicht zu einer ganzheitlichen Weltsicht verhelfen.\nDoch die ursprünglichen Kräfte des Menschen schlummern noch heute in uns allen. Insbesondere die Energie geistig inspirierter Leitbilder, die bereits die Zivilisation des antiken Ägypten trug, kann auch in der heutigen Wendezeit Entscheidendes zur Entfaltung einer neuen Zivilisation beitragen.\nEin wichtiger Schritt in diese Richtung ist die Entstehung von Familienlandsitzen. Anastasia geht detailliert darauf ein, wie man solche Oasen praktizierter Erdverbundenheit auch mit einfachen Mitteln natur- und umweltgerecht errichten kann.",
        "b_narrator": ""
    },
    {
        "b_id": "b0013",
        "b_typ": "Buch",
        "b_titel": "Anastasia - Tochter der Taiga",
        "b_author": "Wladimir Nikolajewitsch Megre",
        "b_author_id": "a0104",
        "b_series": "Anastasia",
        "b_series_no": "1",
        "b_genres": "Spiritualität, Reise",
        "b_year": "1999",
        "b_length": "199 Seiten",
        "b_description": "Anastasia ist die Botschafterin eines uralten Volkes, dessen Nachkommen auch heute noch vereinzelt in der Taiga leben, von der Zivilisation unbeeinflusst und immer noch im Besitz 'paranormaler' Kräfte, die der moderne Mensch weitgehend verloren hat.\nKurz nach der Öffnung Russlands war die Zeit anscheinend reif, dass die Welt von der Existenz dieser Menschen erfahren sollte. So ließ es die junge Einsiedlerin Anastasia im Jahr 1994 zu, dass ein 'Zivilisierter' – der Geschäftsmann Wladimir Megre aus Nowosibirsk – mit ihr in Kontakt kam und für drei Tage Zeuge ihres Lebens auf einer entlegenen Taiga-Lichtung wurde.\nDiese Begegnung sollte Wladimir Megres Leben grundlegend verändern. Als einfacher Geschäftsmann, der nur den Atheismus des kommunistischen Russlands kannte, sah er sich plötzlich mit Phänomenen konfrontiert, die alles bisher Gekannte um Dimensionen übertrafen: Telepathie, Präkognition, Teleportation, Unverletzlichkeit (Kälteresistenz) und Verbindung mit höheren Welten.\nAnastasias Person und Lebensstil provozieren Fragen zu weltbewegenden Themen wie die Herkunft des Menschen, Gesundheit, kosmische Heilkraft, richtige Ernährung, göttliche Naturverbundenheit, die Ursache von Krankheit, Hintergründe der Weltpolitik und die Zukunft der Menschheit.",
        "b_narrator": ""
    },
    {
        "b_id": "b0014",
        "b_typ": "Buch",
        "b_titel": "Anastasia - Wer sind wir",
        "b_author": "Wladimir Nikolajewitsch Megre",
        "b_author_id": "a0104",
        "b_series": "Anastasia",
        "b_series_no": "5",
        "b_genres": "Spiritualität, Reise",
        "b_year": "2002",
        "b_length": "237 Seiten",
        "b_description": "Auf der Suche nach Beweisen für die Realisierbarkeit von Anastasias Visionen stößt Wladimir Megre auf einen abgelegenen Paradiesgarten, der ihn in seiner Überzeugung festigt, dass der chaotische Kurs der modernen Gesellschaft mit einfachen Mitteln geändert werden kann. Dann jedoch wird er mit einer wissenschaftlichen Studie konfrontiert, die Selbstzweifel in ihm aufkommen lässt. Er gerät in eine Identitätskrise und landet schließlich knallhart auf dem Boden der Realität. Anastasia hätte er dabei fast völlig vergessen.\n\nDer Leser erfährt in Band 5 außerdem, welche Geschenke Mutter Erde bereithält, wenn sich die Menschen auf die wahren Schätze der Natur besinnen. Bei der Neugestaltung der menschlichen Zivilisation fällt insbesondere den Kindern und ihrer kreativen Phantasie eine bedeutende Rolle zu. Aber auch die ältere Generation braucht dabei nicht tatenlos zuzusehen.\n\nWeitere Themen: Gibt es den Zufall? Was für eine ominöse Macht ist es, die wie mit unsichtbaren Fäden unser Schicksal zu spinnen scheint? Haben wir einen freien Willen, oder sind wir Marionetten im Schachspiel kosmischer Kräfte?",
        "b_narrator": ""
    },
    {
        "b_id": "b0015",
        "b_typ": "Hörbuch",
        "b_titel": "Angstmörder",
        "b_author": "Lorenz Stassen",
        "b_author_id": "a0142",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Mystery, Thriller",
        "b_year": "2017",
        "b_length": "6:07",
        "b_description": "Als der notorisch erfolglose Anwalt Nicholas Meller die junge Nina empfängt, die sich bei ihm bewirbt, wird schnell klar: Nina sieht genauso gut aus wie auf dem Bewerbungsfoto, und – sie trägt einen körperlichen Makel. Ihr rechter Arm ist zurückgebildet. Ebenso schnell wird klar: Nina ist eine starke Frau, die kein Mitleid duldet und sich durchs Leben kämpft. Beide ahnen nicht, dass ihre Schicksale schon bald durch dramatische Ereignisse verschmolzen werden. Sie geraten in den Fall um einen unheimlichen Mörder, der seine Opfer mit chirurgischer Präzision einkreist und brutal umbringt. Was niemand weiß: Der Angstmörder hat sein nächstes Opfer schon ausgewählt ...",
        "b_narrator": "Uve Teschner, Oliver Brod"
    },
    {
        "b_id": "b0016",
        "b_typ": "Buch",
        "b_titel": "Antarktis",
        "b_author": "Reinhold Messner",
        "b_author_id": "a0106",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Reise, Abenteuer",
        "b_year": "1990",
        "b_length": "256 Seiten",
        "b_description": "1914 scheitert Ernest Shackleton spektakulär bei dem Versuch, die Antarktis zu überqueren – in seinem Buch »Wild« erzählt Reinhold Messner auf mitreißende Weise davon. Woran Shackleton und seine Männer noch scheiterten, haben Messner und Arved Fuchs zwischen dem 13. November 1989 und dem 12. Februar 1990 in die Tat umgesetzt – eine Durchquerung vom Rand des antarktischen Kontinents über die Thiel-Berge zum Südpol und von dort zur McMurdo-Bucht am Rossmeer, von wo die Südpolexpedition Robert F. Scotts gestartet war, die ein so tragisches Ende nahm. »Die letztmögliche Landreise auf dieser Erde«, hat Shackleton die Antarktis-Durchquerung genannt. Für Messner und Fuchs bedeutete diese Reise 2800 Kilometer Fußmarsch in 92 Tagen, Temperaturen bis zu minus 40°, Blizzards mit Geschwindigkeiten bis zu 150 Stundenkilometern. Aber Reinhold Messner ging es nicht um eine Eroberung im klassischen geographischen Sinn. Er hat ein Abenteuer gesucht: die Erfahrung der grenzenlosen Weite des Raums, des Alleinseins im schier Unendlichen, wo es kein menschliches Maß gibt und die Begriffe von Himmel und Hölle sich auflösen.",
        "b_narrator": ""
    },
    {
        "b_id": "b0017",
        "b_typ": "Buch",
        "b_titel": "Archetypen",
        "b_author": "Carl Gustav Jung",
        "b_author_id": "a0081",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Psychologie, Tiefenpsychologie, Psychoanalyse, Sachliteratur",
        "b_year": "",
        "b_length": "240 Seiten",
        "b_description": "Archetypen sind psychische Energien des Kollektiven Unbewussten. Sie drücken sich aus in Bildern und Symbolen universaler Menschheitserfahrungen – z.B. Mutter, Kind, Weg, Wachstum, Leben, Tod - und werden in diesen erfahrbar. In den Urbildern von Mythen, Märchen, Träumen, aber auch von Religion, Kunst und Literatur entfalten die Archetypen ihre Wirkkraft auf die Psyche des Menschen. Dieser Band versammelt die wichtigsten Schriften C. G. Jungs zu Archetypen, die zu den Grundkonzepten seiner Analytischen Psychologie gehören.",
        "b_narrator": ""
    },
    {
        "b_id": "b0018",
        "b_typ": "Buch",
        "b_titel": "Area 51",
        "b_author": "Andreas Kasprzak",
        "b_author_id": "a0082",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Science-Fiktion, Thriller, Paranormal",
        "b_year": "1998",
        "b_length": "287 Seiten",
        "b_description": "New Mexiko 1947: Der zynische Provinzreporter David Anderson wittert in einem vermeintlichen UFO-Absturz nahe der Stadt Roswell die Story seines Lebens. Doch seine Recherchen werden nicht nur vom Militär behindert, das den Zwischenfall massiv vertuscht. Auch der mysteriöse Tod eines Kollegen deutet auf eine Verschwörung hin...",
        "b_narrator": ""
    },
    {
        "b_id": "b0019",
        "b_typ": "Hörbuch",
        "b_titel": "Argwohn",
        "b_author": "Jenk Saborowski",
        "b_author_id": "a0128",
        "b_series": "Solveigh Lang",
        "b_series_no": "3",
        "b_genres": "Mystery, Thriller, Polizeiroman",
        "b_year": "2014",
        "b_length": "11:29",
        "b_description": "Die Karriere von Hauptkommissar Paul Regen scheint am Ende, als ein formalingetränkter Arm auf seinem Schreibtisch landet. Vor einigen Jahren wurden in Frankreich zwei Beinpaare auf einer Mülldeponie entdeckt. Ein Zufall? Zur gleichen Zeit verüben Menschenhändler einen Anschlag auf die Europapolizei ECSB. Die Ermittlungen führen Agentin Solveigh Lang tief in den Sumpf des organisierten Verbrechens. Gibt es einen Zusammenhang zwischen den beiden Fällen? Sicher ist nur: Nichts ist, wie es scheint ...",
        "b_narrator": ""
    },
    {
        "b_id": "b0020",
        "b_typ": "E-Book",
        "b_titel": "Artemis",
        "b_author": "Andy Weir",
        "b_author_id": "a0159",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Science-Fiktion, Thriller, Space Opera",
        "b_year": "2017",
        "b_length": "250 Seiten",
        "b_description": "Das Leben in Artemis, der ersten und einzigen Stadt auf dem Mond, kann verdammt ungemütlich sein,\nwenn man nicht gerade in Geld schwimmt. Das hat Jazz Bashara, die auf dem Mond aufgewachsen ist, von Kindheit an gelernt. Zum Glück ist die clevere Jazz inzwischen kriminell – aber nur ein bisschen: Sie schmuggelt in Artemis verbotene Dinge wie Alkohol und Zigarren von der Erde auf den Mond. Als ihr der Milliardär Trond Landvik, einer ihrer besten Kunden, einen ebenso lukrativen wie gefährlichen Job anbietet, zögert Jazz keine Sekunde, ihn anzunehmen. Schließlich soll sie nur eine Aluminiumfabrik sabotieren, keinen Auftragsmord begehen. Was Jazz nicht ahnt: Damit setzt sie eine Reihe von Ereignissen in Gang, die das Schicksal der Mondstadt für immer verändern werden …",
        "b_narrator": ""
    },
    {
        "b_id": "b0021",
        "b_typ": "Buch",
        "b_titel": "Assassini",
        "b_author": "Thomas Gifford",
        "b_author_id": "a0064",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Thriller, Fiktion, Mystery, Justiz",
        "b_year": "1990",
        "b_length": "779 Seiten",
        "b_description": "Der Mord an der jungen Ordensschwester Valentine läßt ihren Bruder Ben, einen Anwalt und früheren Jesuiten, nicht mehr ruhen. Sein einziger Hinweis ist ein verblaßtes Foto aus dem Paris des Jahres 1943. Auf der Suche nach den vier Männern, die auf dem Foto abgebildet sind - und dem fünften, der es aufgenommen hat -, stößt er auf eine Reihe unaufgeklärter Todesfälle. Interne Kirchenangelegenheiten, bedeutet man Ben, die ihn gefälligst nichts anzugehen hätten. Alle Spuren führen nach Rom, zu den geheimen vatikanischen Archiven und weit in die Vergangenheit: Irgendwann in der Renaissance, so heißt es, gab es eine geheime Mördergruppe, Assassini genannt, die dann zum Einsatz kam, wenn alle anderen Mittel versagten. Hat irgend jemand diese Truppe wieder zum Leben erweckt? Hat der Vatikan Interessen, die er notfalls sogar mit Mord schützt?",
        "b_narrator": ""
    },
    {
        "b_id": "b0022",
        "b_typ": "Buch",
        "b_titel": "Auf dem Jakobsweg",
        "b_author": "Paulo Coelho",
        "b_author_id": "a0035",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Roman, Fiktion, Reise, Spiritualität, Inspiration",
        "b_year": "1997",
        "b_length": "272 Seiten",
        "b_description": "Der Jakobsweg, einer der vier Pilgerwege in Europa, zieht sich über 700 km von den Pyrenäen bis nach Santiago de Compostela im Nordwesten Spaniens. Schon im Mittelalter war er neben den Wallfahrten nach Rom und Jerusalem einer der wichtigsten Pilgerwege. Auch Karl der Große kam auf diesem Weg vorbei und unzählige Menschen vor und nach ihm ebenso. Einer dieser Menschen ist Paulo Coelho. Der lateinamerikanische Schriftsteller hat seine Erinnerungen an dieses Abenteuer in seinem Buch Auf dem Jakobsweg festgehalten.\nCoelho ist Mitglied einer alten katholischen Bruderschaft. Nachdem ihm die \"Meisterweihe\" versagt blieb, war sein einziger Ausweg auf diese Pilgerreise zu gehen und sich selbst zu finden. In dem Buch beschreibt er eindrucksvoll seine Entbehrungen und die spirituellen Prüfungen, denen er sich stellen musste. Wer jetzt bei diesem unterhaltsam geschriebenen Tagebuch auf eine Landschaftsbeschreibung in der Art eines Reiseführers oder Bildbandes hofft, wird hier allerdings enttäuscht. Ohne Bilder, sachlich aber unterhaltend, teilweise etwas mystisch und doch packend und anregend schildert Coelho die Erfahrungen, die er auf seiner Reise nach Santiago de Compostelo gemacht hat. Mit diesem Werk bringt Coelho das Wesentliche auf den Punkt -- das Leben!",
        "b_narrator": ""
    },
    {
        "b_id": "b0023",
        "b_typ": "Audible",
        "b_titel": "Außerirdisch",
        "b_author": "Dennis E. Taylor",
        "b_author_id": "a0148",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Science-Fiktion, Humor",
        "b_year": "2023",
        "b_length": "9:19",
        "b_description": "Heute ist nicht gerade Jack Kernigans bester Tag. Erst ist er vom MIT geflogen und muss jetzt diesen langweiligen Lieferjob in Ohio machen. Und dann hat er gerade eben jemanden überfahren, oder... etwas. Denn das, was da leblos am Straßenrand liegt, ist weder Mensch noch Tier. Ein Alien, ernsthaft? Kurz darauf entdeckt Jack mit seinen Freunden auch noch das Raumschiff – und als sie einsteigen, beginnt für Jack das verrückteste, kosmischste Abenteuer seines Lebens.",
        "b_narrator": "Simon Jäger"
    },
    {
        "b_id": "b0024",
        "b_typ": "Hörbuch",
        "b_titel": "Beutezeit",
        "b_author": "Jack Ketchum",
        "b_author_id": "a0083",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Horror, Roman",
        "b_year": "1980",
        "b_length": "6:32",
        "b_description": "Drei junge Paare wollen eine Urlaubswoche in einem abgelegenen Ferienhaus an der amerikanischen Ostküste verbringen. Was sie nicht wissen: Die Gegend wird von einer Gruppe Verwahrloster heimgesucht, die unter primitivsten Bedingungen leben und Urlauber nur als Beute betrachten. Die Jagd beginnt …",
        "b_narrator": "Uve Teschner"
    },
    {
        "b_id": "b0025",
        "b_typ": "Hörbuch",
        "b_titel": "Biblische Geschichten",
        "b_author": "Michael Köhlmeier",
        "b_author_id": "a0088",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Religion, Mythologie",
        "b_year": "2000",
        "b_length": "5:05",
        "b_description": "Die Bibel - das ist auch ein großer Entwicklungsroman, ein Roman, dessen Protagonist Gott und dessen Antagonist Mensch heißen. Wie sich Gott den Menschen nach seinem Ebenbild schuf, so schuf sich auch der Mensch seinen Gott. Auch Gott durchlief eine Entwicklung. Vom jungen, grausamen, unberechenbaren, bisweilen ungerechten, eitlen, rachsüchtigen Gott wandelte er sich in einen zurückhaltenden, toleranten, manchmal gleichgültigen Gott.\n\nEin Skandal für jeden Fundamentalisten: Gott hat eine Geschichte! Ja, und sie wird in vielen Geschichten erzählt.",
        "b_narrator": ""
    },
    {
        "b_id": "b0026",
        "b_typ": "Buch",
        "b_titel": "Bis zum Äußersten",
        "b_author": "David Breashears",
        "b_author_id": "a0024",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Abenteuer, Biografie, Sachliteratur, Reise",
        "b_year": "1999",
        "b_length": "428 Seiten",
        "b_description": "Wie der Buchtitel so das Lebensmotto des berühmten Berg- und Dokumentarfilmers David Breashears. Im vorliegenden Buch erzählt Breashears seine Lebensgeschichte, von den ersten Kletterversuchen als Kind bis hin zur extremen Erfahrung am Everest 1996 im Rahmen der Produktion des weltberühmten IMAX-Films Everest. Packend und mitreißend erlebt der Leser die Abenteuer des Autors mit, von der ersten Besteigung des höchsten Berges der Welt bis hin zur Entdeckung seiner zweiten Leidenschaft, der Arbeit mit der Kamera.\nDie Faszination der Berge ist in seinen Filmen -- wie auch in Bis zum Äußersten -- stets präsent. Höhepunkt des über 400 Seiten starken Buches ist die Todes-Expedition am Everest, bei der 1996 fünf Menschen zeitgleich mit Breashears' Arbeit an seinem IMAX-Film den Tod fanden. So vermittelt der Autor dem Leser in einem packenden Bericht ein eindrucksvolles Bild der Schönheit, aber auch der Gnadenlosigkeit der Berge. Eine ausführliche Bilderstrecke in der Mitte der Buches unterstreicht die Wirkung des Textes und erlaubt es dem Leser, in die dramatische Geschichte einzutauchen. Ein packendes Buch, das fesselt und anregt, die Faszination der Berge selbst zu entdecken.",
        "b_narrator": ""
    },
    {
        "b_id": "b0027",
        "b_typ": "Hörbuch",
        "b_titel": "Blick in die Angst",
        "b_author": "Chevy Stevens",
        "b_author_id": "a0143",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Psycho-Thriller, Mystery",
        "b_year": "2013",
        "b_length": "7:08",
        "b_description": "Als die Psychotherapeutin Nadine eine junge Patientin behandelt, die aus einer Sekte geflüchtet ist, muss sie sich ihrer eigenen Vergangenheit stellen: Sie hat als Kind selbst in der »Fluss des Lebens«-Community gelebt. Was ist damals Furchtbares passiert? Und was hat die Sekte mit ihrer eigenen Tochter vor? Zu spät erkennt Nadine, dass sie noch immer in tödlicher Gefahr schwebt …",
        "b_narrator": "Laura Maire"
    },
    {
        "b_id": "b0028",
        "b_typ": "Hörbuch",
        "b_titel": "Blind Date",
        "b_author": "Joy Fielding",
        "b_author_id": "a0051",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Mystery-Thriller",
        "b_year": "2019",
        "b_length": "10:54",
        "b_description": "Er nennt sich Mr Right Now – und das Profil auf seiner Datingseite ist äußerst attraktiv. Nichts weist darauf hin, dass der sympathische Mann mit dem gewinnenden Lächeln eine ganz besondere Neigung hat. Und dass er eine tödliche Überraschung bereithält, wenn der romantische Abend beendet ist. Zur gleichen Zeit suchen vier Frauen auf unterschiedliche Weise ihr Glück im Internet: die junge Paige, ihre beste Freundin Chloe, ihre Mutter Joan und ihre Cousine Heather. Sie alle sehnen sich nach einem Neubeginn in ihrem Leben. Und dann hat eine von ihnen ein vielversprechendes Date. Sein Name ist Mr Right Now …",
        "b_narrator": "Petra Schmidt-Schaller"
    },
    {
        "b_id": "b0029",
        "b_typ": "Buch",
        "b_titel": "Borderlands",
        "b_author": "Brian McGilloway",
        "b_author_id": "a0103",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Polizeiroman, Krimi",
        "b_year": "2007",
        "b_length": "285 Seiten",
        "b_description": "s ist tiefster Winter, als die Leiche der kaum fünfzehnjährigen Angela Cashell an der Tyrone-Donegal-Grenze gefunden wird, auf einem Gebiet zwischen Nord- und Südirland, das alle nur Borderlands nennen. Der schweigsame, auf den ersten Blick fast zu nette Garda-Inspektor Benedict Devlin leitet die Ermittlungen. Einzige Spuren sind ein wertvoller goldener Ring am Finger des Mädchens – dessen Familie von der Stütze lebt – und eine alte Fotografie. Während die Garda nach Angelas Mörder sucht, hat ihr Vater seine eigenen Vorstellungen, wer Angela auf dem Gewissen hat – und wie man sie rächt. Das Zigeunerlager am Stadtrand geht in Flammen auf. Kurz darauf wird noch ein Teenager getötet. Und Devlin findet einen Hinweis, der zu einem Kollegen zu führen scheint. Während ein stetig dichter werdender Schneesturm die Grenze zwischen Nord- und Südirland verschwimmen lässt, verwischen vor Devlins Augen die Grenzen zwischen Recht und Unrecht, zwischen Rache und Gerechtigkeit.",
        "b_narrator": ""
    },
    {
        "b_id": "b0030",
        "b_typ": "Buch",
        "b_titel": "Brücke über die Zeit",
        "b_author": "Richard Bach",
        "b_author_id": "a0006",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Biografie, Autobiografie",
        "b_year": "1984",
        "b_length": "448 Seiten",
        "b_description": "Manchmal glauben wir, die Drachen der alten Märchen und Sagen seien längst ausgestorben und es gebe keine tapferen Ritter mehr und auch keine Prinzessinnen ... wie schön, dass wir Unrecht haben. Brücke über die Zeit erzählt von dem alltäglichen und aufregendsten Abenteuer des Lebens: der Suche nach der wahren Liebe. Der Autor der Möwe Jonathan berichtet hier von seiner immer währenden Hoffnung, der Frau zu begegnen, die sein Leben erwecken könnte.",
        "b_narrator": ""
    },
    {
        "b_id": "b0031",
        "b_typ": "Buch",
        "b_titel": "Buntschatten und Fledermäuse",
        "b_author": "Axel Brauns",
        "b_author_id": "a0023",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Biografie, Autobiografie",
        "b_year": "2002",
        "b_length": "384 Seiten",
        "b_description": "Wie aus dem »Dummbart« ein »Schlauberger«, aus dem Sprachlosen ein Dichter wird, wie ein »Gefühlstauber« den Autismus durchbricht: Axel Brauns' Erinnerungen geben einen erstaunlichen Einblick in eine andersartige Welt. Faszinierend, aufregend, verstörend.",
        "b_narrator": ""
    },
    {
        "b_id": "b0032",
        "b_typ": "Buch",
        "b_titel": "Därvarns Reise",
        "b_author": "Mats Wahl",
        "b_author_id": "a0157",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Roman, Kinder",
        "b_year": "1999",
        "b_length": "240 Seiten",
        "b_description": "Farö im Winter 1603: Eine Gruppe von Robbenjägern gerät auf das Eis der Ostsee. Da löst sich eine gewaltige Eisscholle. 17 Menschen treiben in das offene Meer. Dort zerfällt sie ein weiteres Mal und zurück bleiben Lars Thorbiörnssen und Kari Simmesdotter. Lars, der von allen nur Därvarn, der Verderber genannt wird, sieht in diesem Unglück sein Glück. Er ist schon lange in Kari verliebt. Die beiden kommen sich näher und erleben das gefährliche und zugleich ungewisse Leben auf einer Eisscholle. Schließlich setzt die Eisscholle an Land an. Nach einer abenteuerlichen Heimreise erreichen die beiden endlich ihr Zuhause. Wird sich nun Kari zu Lars bekennen?",
        "b_narrator": ""
    },
    {
        "b_id": "b0033",
        "b_typ": "Buch",
        "b_titel": "Das Abheben des Schattens vom Boden",
        "b_author": "Daniele Del Giudice",
        "b_author_id": "a0065",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Poesie, Aviation, Anthologie",
        "b_year": "1997",
        "b_length": "173 Seiten",
        "b_description": "Geschichten über einen der ältesten Träume der Menschheit: das Fliegen. Del Giudice erzählt vom Abenteuer des Fliegens, vom ersten Alleinflug eines Piloten und letzten Flug Saint-Exupérys. Er belauscht das geisterhafte Gespräch zweier Piloten, die über den Absturz eines vollbesetzten Passagierflugzeugs rätseln. Und er rekonstruiert die bis heute ungeklärte Geschichte eines Flugzeugunglücks auf Sizilien. Bei Del Giudice, den die Kritik als legitimen Erben Italo Calvinos bezeichnet hat, wird das Fliegen zugleich zu einer Metapher für das Leben.",
        "b_narrator": ""
    },
    {
        "b_id": "b0034",
        "b_typ": "Hörbuch",
        "b_titel": "Das Arkonadia-Rätsel",
        "b_author": "Andreas Brandhorst",
        "b_author_id": "a0022",
        "b_series": "Omniversum",
        "b_series_no": "2",
        "b_genres": "Science-Fiktion, Space Opera, Mystery",
        "b_year": "2017",
        "b_length": "16:15",
        "b_description": "Ein Bund von mächtigen Völkern, Omni genannt, wacht in der Milchstraße über die Entwicklung von Leben und Zivilisationen. Jasper und seine Tochter Jasmin gehören zu den wenigen Auserwählten, die in den Diensten Omnis stehen. Ihr Auftrag führt sie zu dem fernen Planeten Arkonadia. Seit Jahrtausenden stranden dort immer wieder Raumschiffe unter dem Einfluss einer unerklärlichen Raumzeit-Anomalie. Zudem bewirkt das geheimnisvolle Nerox, das alle 453 Jahre auftritt, technologischen Stillstand und stürzt den ganzen Planeten ins Chaos. Niemand kennt den Ursprung des Phänomens. Jasper und Jasmin sollen das Rätsel von Arkonadia lösen und stoßen dabei auf ein Geheimnis, das eine Milliarde Jahre alt ist und auch Omni betrifft …",
        "b_narrator": ""
    },
    {
        "b_id": "b0035",
        "b_typ": "Hörbuch",
        "b_titel": "Das Buch der Menschlichkeit",
        "b_author": "H.H. Dalai Lama",
        "b_author_id": "a0094",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Ratgeber, Spiritualität, Sachliteratur",
        "b_year": "2000",
        "b_length": "5:30",
        "b_description": "Welcher Religion ein Mensch zugehört, spielt keine so große Rolle wie seine Bereitschaft, ein positiv gestimmter Mensch zu sein. Der Dalai Lama zeigt Schritt für Schritt den Weg dorthin, der im Einklang mit dem Individuum und der Umwelt steht: sich weniger auf sich selbst konzentrieren, sondern mehr auf die Gemeinschaft; Anteilnahme und Einfühlungsvermögen zeigen. Der innere Friede kann von jedem erreicht werden. Ein geistig-spiritueller Ratgeber - besonders für den westlich geprägten Menschen.",
        "b_narrator": ""
    },
    {
        "b_id": "b0036",
        "b_typ": "Hörbuch",
        "b_titel": "Das Echo aller Furcht",
        "b_author": "Tom Clancy",
        "b_author_id": "a0034",
        "b_series": "Jack Ryan Reihe",
        "b_series_no": "6",
        "b_genres": "Roman, Techno-Thriller, Abenteuerfiktion",
        "b_year": "1991",
        "b_length": "23:56",
        "b_description": "Der Kalte Krieg scheint Vergangenheit, die Weltmächte verhandeln im Zeichen einer friedlichen Zukunft. Doch hinter den Kulissen tickt eine gefährliche Zeitbombe. Ein seltsamer Bombenfund genügt, um einen weltumspannenden tödlichen Konflikt zu entfachen. Jack Ryan muss einen nahezu aussichtslosen Kampf gegen die Zeit gewinnen …",
        "b_narrator": ""
    },
    {
        "b_id": "b0037",
        "b_typ": "Buch",
        "b_titel": "Das große Khalil-Gibran-Lesebuch",
        "b_author": "Khalil Gibran",
        "b_author_id": "a0063",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Poesie",
        "b_year": "2004",
        "b_length": "397 Seiten",
        "b_description": "Diese Sammlung von Texten aus dem Werk Khalil Gibrans vereint die schönsten Geschichten und Gedanken des libanesischen Dichters zu den Themen Jugend, Liebe, Glück, Leben und Gott. Es handelt sich um die zentralen Inhalte seines literarischen Schaffens. Gibrans Texte sind voller Gedankentiefe und Weisheit. Sie können fesseln und anrühren, anregen und ermuntern. Als seien sie für alle Zeiten geschrieben, wirken sie frisch wie am ersten Tag.",
        "b_narrator": ""
    },
    {
        "b_id": "b0038",
        "b_typ": "Hörbuch",
        "b_titel": "Das Känguru Manifest",
        "b_author": "Marc-Uwe Kling",
        "b_author_id": "a0085",
        "b_series": "Känguru",
        "b_series_no": "2",
        "b_genres": "Humor, Fantasy",
        "b_year": "2011",
        "b_length": "5:15",
        "b_description": "Sie sind wieder da – das kommunistische Känguru und der stoische Kleinkünstler! Auf der Jagd nach dem höchstverdächtigen Pinguin rasen sie durch die ganze Welt. Spektakuläre Enthüllungen! Skandale! Intrigen! Ein Mord, für den sich niemand interessiert! Eine Verschwörung auf niedrigster Ebene! Ein völlig abstruser Weltbeherrschungsplan! Mit Spaß, Spannung und Schnapspralinen ...",
        "b_narrator": ""
    },
    {
        "b_id": "b0039",
        "b_typ": "Audible",
        "b_titel": "Das Känguru Sammelsurium",
        "b_author": "Marc-Uwe Kling",
        "b_author_id": "a0085",
        "b_series": "Känguru",
        "b_series_no": "4",
        "b_genres": "Humor, Fantasy",
        "b_year": "",
        "b_length": "0:50",
        "b_description": "Das Känguru-Sammelsurium präsentiert pünktlich zum Kinostart der Känguru-Chroniken am 5. März zehn der beliebtesten Episoden aus allen vier Känguru-Hörbüchern.",
        "b_narrator": "Marc-Uwe Kling"
    },
    {
        "b_id": "b0040",
        "b_typ": "Hörbuch",
        "b_titel": "Das Leben, das Universum und der ganze Rest",
        "b_author": "Douglas Adams",
        "b_author_id": "a0001",
        "b_series": "Per Anhalter durch die Galaxis",
        "b_series_no": "3",
        "b_genres": "Science-Fiktion, Humor",
        "b_year": "1982",
        "b_length": "6:46",
        "b_description": "Endlich wieder auf der Erde! Arthur Dent ist gut gelandet. Einziger Haken: Er ist zwei Millionen Jahre früher in einer Steinzeithöhle gestrandet. Zum Glück ist Ford Prefekt an seiner Seite und der weiß auch schon, wie sie an ein Ticket zu den Sternen kommen. Eine klitzekleine Bedingung gibt es allerdings: Sie müssen das Universum retten.",
        "b_narrator": ""
    },
    {
        "b_id": "b0041",
        "b_typ": "Buch",
        "b_titel": "Das Medusa-Projekt",
        "b_author": "John J. Nance",
        "b_author_id": "a0111",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Horror, Science-Fiktion, Thriller",
        "b_year": "1997",
        "b_length": "478 Seiten",
        "b_description": "An Bord einer amerikanischen Frachtmaschine befindet sich eine Atombombe, die während des Flugs gezündet werden soll. Die Flugzeugbesatzung und das Militär versuchen verzweifelt, die tödliche Bedrohung abzuwenden.",
        "b_narrator": ""
    },
    {
        "b_id": "b0042",
        "b_typ": "E-Book",
        "b_titel": "Das Objekt",
        "b_author": "John Sandford",
        "b_author_id": "a0130",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Science-Fiktion",
        "b_year": "2016",
        "b_length": "576 Seiten",
        "b_description": "Es ist das Signal, auf das die Welt seit Beginn der Weltraumforschung wartet - in der Nähe des Saturns ist ein künstliches, unbekanntes Objekt gesichtet worden. Ein amerikanisches Team bricht sofort zu dem fernen Planeten auf. Doch alles auf der Reise geht schief, und noch bevor sie den Saturn erreichen, erkennen die Astronauten, dass es nahezu unmöglich sein wird, zur Erde zurückzukehren. Und auch auf zwei weitere Dinge sind sie nicht vorbereitet: auf das, was sie in dem geheimnisvollen, kilometergroßen Objekt finden. Und auf ein skrupelloses, konkurrierendes Team, das ebenfalls als erstes am Ziel sein will. Bald geht es nicht mehr nur darum, die größte Entdeckung der Menschheitsgeschichte zu bewahren. Sondern ums blanke Überleben ... »Das Objekt« ist ein unnachahmlich spannender und cooler Trip in die Tiefen des Universums.",
        "b_narrator": ""
    },
    {
        "b_id": "b0043",
        "b_typ": "Hörbuch",
        "b_titel": "Das Objekt",
        "b_author": "Joshua Tree",
        "b_author_id": "a0153",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Science-Fiktion",
        "b_year": "2022",
        "b_length": "12:50",
        "b_description": "Am Gemini North Observatorium entdeckt die NASA-Physikerin Melody Adams in Teleskopdaten einen Himmelskörper nahe Pluto, der gar nicht existieren dürfte. Was sie für ein künstliches Objekt extraterrestrischen Ursprungs hält, wird von weiten Teilen der Wissenschaftswelt als Messfehler abgetan und die NASA scheut Ablenkungen von ihrem Artemis-Programm. Erst zwei Jahre später erhält Melody Besuch vom Secret Service. Das Objekt nähert sich Saturn und verhält sich eigenartig: Es wird langsamer. Letzte Zweifel an seinem künstlichen Ursprung schwinden und eine internationale bemannte Mission wird vorbereitet, um es abzufangen, ehe es wieder aus dem Sonnensystem verschwindet. Bald findet sich Melody an der Spitze des teuersten und gewagtesten Vorhabens der Menschheitsgeschichte wieder - nicht ahnend, dass sich an ihrem Ende ihr Verständnis von Raum und Zeit für immer verändern wird.",
        "b_narrator": "Mark Bremer"
    },
    {
        "b_id": "b0044",
        "b_typ": "Hörbuch",
        "b_titel": "Das perfekte Leben",
        "b_author": "Susanna Beard",
        "b_author_id": "a0014",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Fiktion, Mystery, Thriller",
        "b_year": "2024",
        "b_length": "10:04",
        "b_description": "Heather hat Glück gehabt. Sie hat ein schönes Haus, eine glückliche Ehe mit James Jessop, zwei Söhne, Ben und Harry – und sie hat gerade im Lotto gewonnen. 29 Millionen Pfund!\n \nNatalie hat nie richtig mithalten können, aber sie ist endlich in einer Beziehung, mit Nick. Sie ist mit Heather befreundet, seit sie in der Schule gemobbt wurden. Aber wird Heathers neue Glück ihre Freundschaft verändern?\n \nDas komfortable Leben der Jessops löst sich im Chaos auf. Heather erhält plötzlich anonyme, hasserfüllte Nachrichten. Sie bittet Natalie, mit ihr nach Spanien zu entfliehen, zusammen mit einigen anderen engen Freunden. Doch abseits des Rampenlichts in London wird es immer schlimmer. Dann geschieht das Undenkbare, und Heather erkennt, dass sie niemandem vertrauen kann.\n \nNicht einmal ihrer besten Freundin. Nichts wird je wieder so sein wie zuvor.",
        "b_narrator": "Ute Piasetzki"
    },
    {
        "b_id": "b0045",
        "b_typ": "Buch",
        "b_titel": "Das Philadelphia-Projekt",
        "b_author": "Andreas Kasprzak",
        "b_author_id": "a0082",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Science-Fiktion, Thriller, Paranormal",
        "b_year": "1999",
        "b_length": "298 Seiten",
        "b_description": "Als er einen Nachruf über den Wissenschaftler Morris Ketchum Jessup verfassen soll, gerät der Reporter David Anderson auf die Spur eines tödlichen Projekts: 1943 gelang es der US-Navy in der Werft von Philadelphia mit Hilfe von Albert Einsteins \"Einheitlicher Feldtheorie\" einen Zerstörer unsichtbar zu machen, wobei die meisten Besatzungsmitglieder ums Leben kamen. War Jessup im Besitz wichtiger Informationen? Mußte er aus dem Weg geräumt werden? Ein Mystery-Roman, der auf spannende Weise Tatsachen und Fiktion miteinander verbindet.Andreas Kasprzak ist erfahrener Rollenspieler und Abenteurer. Seine Vorliebe für Adventures und strategische Rollenspiele und seine lockere, leichte und dabei kompetente Art Lösungsbücher zu schreiben, machen seine Bücher zu Begleitern durch das Spiel, die man nicht mehr missen möchte. Seine Fantasieromane sind spannende Lektüre.",
        "b_narrator": ""
    },
    {
        "b_id": "b0046",
        "b_typ": "Buch",
        "b_titel": "Das Prinzip Summerhill",
        "b_author": "Alexander Sutherland Neill",
        "b_author_id": "a0112",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Pädagogik, Reformpädagogik, Sachliteratur",
        "b_year": "1975",
        "b_length": "155 Seiten",
        "b_description": "Nach dem herausragenden Erfolg von A. S. Neills Buch «Theorie und Praxis der antiautoritären Erziehung» kamen täglich Dutzende von Briefen aus Deutschland und wöchentlich rund hundert Besucher aus aller Welt nach Summerhill. Alle stellten Fragen nach der Schule, nach den Schülern, nach dem Prinzip der Erziehung, nach alltäglichen und speziellen Problemen der kindlichen Entwicklung. Neill hat hier einen Katalog der 99 häufigsten und wichtigsten Fragen zusammengestellt, die ihm immer wieder vorgelegt wurden, und hat sie eingehend und sehr persönlich beantwortet.\n«Viele meiner Ansichten mögen Mumpitz sein, besonders die über Themen wie Ehe, Religion oder Politik. Nur wenn meine Ansichten etwas mit Kindern zu tun haben, verdienen sie Beachtung; was ich über Kinder schreibe, beruht auf Beobachtung.»",
        "b_narrator": ""
    },
    {
        "b_id": "b0047",
        "b_typ": "Hörbuch",
        "b_titel": "Das Restaurant am Ende des Universums",
        "b_author": "Douglas Adams",
        "b_author_id": "a0001",
        "b_series": "Per Anhalter durch die Galaxis",
        "b_series_no": "2",
        "b_genres": "Science-Fiktion, Humor",
        "b_year": "1980",
        "b_length": "6:41",
        "b_description": "Arthur Dent, einziger Überlebender des gesprengten Planeten Erde, hat sich auf seiner abenteuerlichen Fahrt durch den Weltraum eine Pause verdient. Gemeinsam mit seinen Freunden Ford Prefect, Trillian, Marvin und Zaphod Beeblebrox steuert er Milliways an, das Restaurant am sprichwörtlichen Ende des Universums. Doch von Erholung keine Spur. Zum Abendessen nehmen Arthur und Co an einer Reality-Show teil, und dann treffen sie auch noch Desaster Area, die lauteste Rockband des Universums.",
        "b_narrator": ""
    },
    {
        "b_id": "b0048",
        "b_typ": "Buch",
        "b_titel": "Das tibetische Orakel",
        "b_author": "Eliot Pattison",
        "b_author_id": "a0114",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Krimi, Thriller, Polizeiroman, Mystery, Historische Fiktion",
        "b_year": "2005",
        "b_length": "655 Seiten",
        "b_description": "Das tibetische Orakel gibt dem ehemaligen chinesischen Polizisten Shan Rätsel auf, der einem Mörder auf der Spur ist und außerdem einen ungewöhnlichen Auftrag zu erledigen hat. Auch der dritte Roman Eliot Pattisons mit Schauplatz Tibet begeistert durch eine Mischung aus traditionellem Detektivroman, grandioser Naturschilderung und erstaunlichen Einblicken in die tibetische Kultur.\nDas \"Auge\", Bruchstück eines einst von den chinesischen Besatzern geraubten tibetischen Götterbildes, soll seinem früheren Bestimmungsort zugeführt werden. Die tibetischen Freunde des verbannten Ex-Beamten Shan glauben, er sei der Auserwählte, diese Aufgabe zu erfüllen. In Begleitung einer Handvoll Hirten und tibetischer Widerstandskämpfer macht sich Shan auf den weiten und gefahrvollen Weg durch Wüste und Gebirge. Kurz zuvor war Dragte, legendärer Anführer des tibetischen Widerstands gegen die Chinesen, an den Folgen einer Stichwunde gestorben, die ihm ein Unbekannter zugefügt hatte. Ein fesselnder Wettlauf um den Besitz des Auges beginnt.\nPattisons Ermittler Shan ist ein genialer, wenngleich wenig selbstbewusster Ermittler in der Tradition der großen englischen und amerikanischen Detektive. Ausgestattet mit der Beobachtungsgabe des klassischen Schnüfflers, mit Einfühlungsvermögen in die Mentalitäten von Freunden und Feinden und magisch angezogen von tibetischer Kultur und Religion, versucht er, den Mord an Dragte unter erschwerten Bedingungen zu klären und gleichzeitig seine Bestimmung zu erfüllen.\nShan erscheint auch bei seinem dritten Auftritt erfreulicherweise kaum als Serienheld. Die epische Erzählweise Pattisons, die Fremdartigkeit der tibetischen Kultur und das wechselnde Figureninventar scheinen den Eindruck einer Krimiserie zu mildern. Zu befürchten steht allerdings, dass Shan mit zunehmender Annäherung an die buddhistische Geisteshaltung seiner Freunde Lokesh und Gendun die aktive Ermittlungsarbeit einstellen wird. Doch bis dahin kann sich der Leser weiter an einem der ungewöhnlichsten Ermittler der Krimigeschichte erfreuen. Zudem hat Pattison auch mit diesem Werk seine Romanchronik des tibetischen Freiheitskampfes gegen die chinesischen Unterdrücker höchst beeindruckend fortgeschrieben. --Ulrich Deurer",
        "b_narrator": ""
    },
    {
        "b_id": "b0049",
        "b_typ": "Hörbuch",
        "b_titel": "Das Verhängnis",
        "b_author": "Joy Fielding",
        "b_author_id": "a0051",
        "b_series": "",
        "b_series_no": "",
        "b_genres": "Thriller, Fiktion, Romantik",
        "b_year": "2010",
        "b_length": "7:03",
        "b_description": "Als Suzy Bigelow eines Abends beschließt, in einer Bar in Miami Beach alleine einen Drink zu nehmen, kann sie nicht ahnen, dass sie damit eine wahre Lawine an verhängnisvollen Ereignissen lostreten würde. Denn am Tresen stehen drei Männer, die sie beobachten und schließlich eine Wette abschließen: Wer von ihnen es schafft, die attraktive junge Frau noch in derselben Nacht zu verführen, ist der Gewinner. Sehr schnell gerät Suzy in einen gefährlichen Strudel – und was wie ein harmloses Spiel begann, erfüllt sich in einem Hotelzimmer auf katastrophale Weise …",
        "b_narrator": "Hansi Jochmann"
    },
    {
        "b_id": "b0050",
        "b_typ": "Hörbuch",
        "b_titel": "Das Verlorene Symbol",
        "b_author": "Dan Brown",
        "b_author_id": "a0025",
        "b_series": "Robert Langdon",
        "b_series_no": "3",
        "b_genres": "Thriller, Krimi",
        "b_year": "2009",
        "b_length": "8:43",
        "b_description": "Washington, D.C.: In der amerikanischen Hauptstadt liegt ein sorgsam gehütetes Geheimnis verborgen, und ein Mann ist bereit, dafür zu töten. Doch dazu benötigt er die Unterstützung eines Menschen, der ihm freiwillig niemals helfen würde: Robert Langdon, Harvard-Professor und Experte für die Entschlüsselung und Deutung mysteriöser Symbole.\nNur ein finsterer Plan ermöglicht es, Robert Langdon in die Geschichte hineinzuziehen. Fortan jagt der Professor über die berühmten Schauplätze der Hauptstadt, doch die wahren Geheimnisse sind in dunklen Kammern, Tempeln und Tunneln verborgen. Orte, die vor ihm kaum jemand betreten hat. Und er jagt nicht nur - er wird selbst zum Gejagten. Denn das Rätsel, das nur er zu lösen vermag, ist für viele Kreise von größter Bedeutung - im Guten wie im Bösen.\nZwölf Stunden bleiben Robert Langdon, um seine Aufgabe zu erfüllen. Danach wird die Welt, die wir kennen, eine andere sein.",
        "b_narrator": ""
    }
]