[{"b_id": "b0001", "b_typ": "Buch", "b_titel": "13 Spiegel meiner Seele", "b_author": "Reinhold Messner", "b_author_id": "a0106", "b_series": "", "b_series_no": "", "b_genres": "Biografie, Reise, Abenteuer", "b_year": "1994", "b_length": "320 Seiten", "b_description": "In keinem Buch schreibt Reinhold Messner offener über sich selbst, in keinem zieht er so umfassend Bilanz. Unter dem Motto »Ich bin, was ich tue« unternimmt er den Versuch, der Essenz seines Lebens auf die Spur zu kommen, und scheut dabei nicht davor zurück, eigene Schwächen offen zu legen. Messner erzählt von seinem ersten selbst verdienten Geld als Bergführer in den Dolomiten, vom Alltag eines Grenzgängers mit Familie, von seinem lebenslangen Einsatz für die Natur. Und von seinen prägendsten Erlebnissen als Abenteurer an den Achttausendern und in den großen Sand- und Eiswüsten der Welt.", "b_narrator": ""},{"b_id": "b0002", "b_typ": "Hörbuch", "b_titel": "20000 Meilen unter dem Meer", "b_author": "Jules Verne", "b_author_id": "a0156", "b_series": "", "b_series_no": "", "b_genres": "Roman, Science-Fiktion, Abenteuer, Wissenschaftliche Romantik", "b_year": "1870", "b_length": "3:30", "b_description": "m Jahr 1867 wird die Fregatte Abraham Lincoln auf eine Expedition geschickt, um das riesige mysteriöse Wesen zu jagen, das seit einiger Zeit die Weltmeere unsicher macht und hinter zahlreichen Schiffsunglücken steckt. Mit dabei sind der Naturforscher Pierre Aronnax, sein unerschrockener Gehilfe Conseil und der kühne Waljäger Ned Land. Als die drei Gefährten im Kampf mit dem Ungeheuer über Bord gehen, lernen sie sein wahres Wesen kennen. Zusammen mit Kapitän Nemo und seinem fantastischen Unterseeboot „Nautilus\" begeben sie sich auf eine abenteuerliche Weltreise durch die Tiefen und Wunder der Meere.", "b_narrator": "Dirk Walbrecker"},{"b_id": "b0003", "b_typ": "E-Book", "b_titel": "9 Gruselkrimis", "b_author": "Alfred Bekker", "b_author_id": "a0018", "b_series": "", "b_series_no": "", "b_genres": "Krimi, Horror, Fantasy", "b_year": "2023", "b_length": "841 Seiten", "b_description": "Alfred Bekker: Der Käfer-Gott\nAlfred Bekker: Der Rattengott\nAlfred Bekker: Das Höllentor\nAlfred Bekker: Der Todesengel\nAlfred Bekker: Apokalyptische Reiter\nAlfred Bekker: Patricia Vanhelsing und die Hexenrache\nJohn U. Giesy: Der böse Floh\nH. P. Lovecraft: Die Farbe aus dem All: Gruselkrimi\nHenry Treat Sperry: Stadt der Schreckensnächte: Gruselkrimi", "b_narrator": ""},{"b_id": "b0004", "b_typ": "Buch", "b_titel": "Abenteuer der Lüfte", "b_author": "Alexis von Croy", "b_author_id": "a0038", "b_series": "", "b_series_no": "", "b_genres": "Aviation, Sachliteratur", "b_year": "2003", "b_length": "368 Seiten", "b_description": "1903 vollbrachten die Brüder Orville und Wilbur Wright den ersten Motorflug der Menschheit. Er dauerte 12 Sekunden und war der Beginn einer Geschichte von immer neuen Rekorden und gefährlichen Abenteuern, von wagemutigen Pionieren und Pilotinnen, von technischen Triumphen und Tragödien. Alexis von Croy spannt den Bogen von der Erfindung des Flugzeugs über Charles Lindberghs spektakulären Atlantikflug, Erfolg und Niedergang der Überschall-Concorde bis hin zu Fliegern unserer Tage. Anhand zahlreicher Einzelporträts gelingt es ihm, die Faszination des Fliegens greifbar zu machen.", "b_narrator": ""},{"b_id": "b0005", "b_typ": "Buch", "b_titel": "Allein auf den Everest", "b_author": "David Lagercrantz, Göran Kropp", "b_author_id": "a0093, a0091", "b_series": "", "b_series_no": "", "b_genres": "Abenteuer, Biografie, Sachliteratur, Reise", "b_year": "1998", "b_length": "256 Seiten", "b_description": "Mit dem Fahrrad von Stockholm nach Katmandu und im Alleingang auf den Berg der Berge wurde Kropp wie Krakauer Zeuge der tragischen Ereignisse im Mai 1996.", "b_narrator": ""},{"b_id": "b0006", "b_typ": "Buch", "b_titel": "Anastasia - Bräuche der Liebe", "b_author": "Wladimir Nikolajewitsch Megre", "b_author_id": "a0104", "b_series": "Anastasia", "b_series_no": "8", "b_genres": "Spiritualität, Reise", "b_year": "2006", "b_length": "208 Seiten", "b_description": "Das Buch beschäftigt sich mit der Einstellung der Gesellschaft zum Thema Liebe sowie mit den Auswirkungen dieser Haltung auf das Zusammenleben der Menschen.\nAnastasia zeigt am Beispiel von alten wedrussischen Bräuchen und deren Bedeutung sehr anschaulich, wie der Zusammenhalt in Familien gestärkt und die Gestaltung des gesellschaftlichen Lebens geplant werden kann, aber auch wie beispielsweise die zunehmende Kriminalität wirksam eingedämmt werden kann.\nAnastasias starke Zukunftsvisionen malen eine blühende Zukunft für unseren Planeten – und für eine «neue Zivilisation» ...", "b_narrator": ""},{"b_id": "b0007", "b_typ": "Buch", "b_titel": "Anastasia - Das Wissen der Ahnen", "b_author": "Wladimir Nikolajewitsch Megre", "b_author_id": "a0104", "b_series": "Anastasia", "b_series_no": "6", "b_genres": "Spiritualität, Reise", "b_year": "2003", "b_length": "274 Seiten", "b_description": "Wer erzieht eigentlich unsere Kinder? Warum steht so vieles nicht in den Geschichtsbüchern? Wie wurde die Welt, wie sie ist? Was können wir tun?\nUnter anderem auf diese Fragen gibt Anastasia Antworten. Sie fordert die Menschen dazu auf, sich von irrealen Vorstellungen und Okkultismus zu lösen, gleich in welchem Gewand sie auch daherkommen. Die Welt, wie wir sie zu sehen glauben, ist nicht die wahre Welt. Diejenigen, die wir als Herrscher wahrnehmen, sind nicht die wahren Herrscher. Auf den der Menschheit vorbestimmten Weg, den Weg, den unsere Ahnen noch kannten, zurückzukehren, bedeutet, diesen wahren, machtbesessenen Herrschern die Herrschaft zu entziehen. Dieser Weg ist der Weg zu Frieden und Glück für alle Menschen und für den Kosmos.", "b_narrator": ""},{"b_id": "b0008", "b_typ": "Buch", "b_titel": "Anastasia - Die Energie des Lebens", "b_author": "Wladimir Nikolajewitsch Megre", "b_author_id": "a0104", "b_series": "Anastasia", "b_series_no": "7", "b_genres": "Spiritualität, Reise", "b_year": "2003", "b_length": "258 Seiten", "b_description": "In diesem Band geht es vor allem um Energie. Das Wesen eines Menschen besteht aus einer Vielzahl verschiedener Energien. Eine dieser Energien ist die Gedankenkraft. Denn der Gedanke ist der Ursprung aller Dinge. Die Kraft der Gedanken muss trainiert und gefördert werden. Die richtige Lebensweise und Ernährung sind hierfür der Schlüssel.\nAnastasia zeigt in diesem Buch unter anderem, wie man es schaffen kann, seine Gedankenenergie auf das Niveau der bisherigen wahren Herrscher unseres Planeten zu heben. Wenn dies allen Menschen gelingt, wird Frieden, Freiheit und Glück für alle möglich. Sie kreiert damit einen Traum, der auch in Deutschland inzwischen von vielen geträumt wird. Und die Energie unserer Träume ist die stärkste Energie, die es gibt. Es ist die Energie des Lebens.", "b_narrator": ""},{"b_id": "b0009", "b_typ": "Buch", "b_titel": "Anastasia - Die klingenden Zedern Russlands", "b_author": "Wladimir Nikolajewitsch Megre", "b_author_id": "a0104", "b_series": "Anastasia", "b_series_no": "2", "b_genres": "Spiritualität, Reise", "b_year": "2000", "b_length": "227 Seiten", "b_description": "In Band 2 erzählt der Autor, wie sich nach seinem Treffen mit Anastasia sein Leben auf dramatische Weise wandelte und wie es auf Umwegen dazu kam, dass er mit dem Schreiben begann. Die Kette von Ereignissen, die daraufhin ausgelöst wurde, zeigt den überweltlichen, mystischen Einfluss der Taiga-Eremitin und welche Kraft im Traum des Menschen liegt – vor allem dann, wenn er von vielen gemeinsam geträumt wird.\nAnastasia betont die Wichtigkeit der reinen Gedanken für die spirituelle Entwicklung des Menschen. Die Beziehung zur Umwelt und insbesondere zu den Pflanzen spielt hierbei eine entscheidende Rolle – denn Pflanzen können dem Menschen helfen, eine Atmosphäre der Liebe zu erschaffen.\nWeitere Themen sind das Geheimnis der Heilkräfte des Zedernöls sowie die Bedeutung der Dolmen als kosmische Speicher der Weisheit. Außerdem erzählt Anastasias Großvater aus dem Leben seiner Enkelin, die bereits als kleines Kind hochbegabt war und außergewöhnliche Begegnungen hatte.", "b_narrator": ""},{"b_id": "b0010", "b_typ": "Buch", "b_titel": "Anastasia - Neue Zivilisation", "b_author": "Wladimir Nikolajewitsch Megre", "b_author_id": "a0104", "b_series": "Anastasia", "b_series_no": "8", "b_genres": "Spiritualität, Reise", "b_year": "2005", "b_length": "194 Seiten", "b_description": "Mit Bildern aus der Vergangenheit zeigt Anastasia, wie auch wir uns heute durch eine gesunde Ernährungsweise die Grundlage für ein langes, erfülltes Leben schaffen können. Sie weist in diesem Zusammenhang auf den dämonischen Ursprung diverser Ideen und Phänomene hin, die unsere Gesellschaft in zunehmendem Maße prägen und in eine gefährliche Sackgasse führen. Der Same für eine individuelle und kollektive Wende zum Guten liegt in der Rückbesinnung auf natürliche Werte. Hierbei spielen das eigene Stück Land für jede Familie und die schöpferische Berührung mit Mutter Erde eine entscheidende Rolle. Anastasias starke Zukunftsvisionen malen eine blühende Zukunft für unseren Planeten und für eine neue Zivilisation, die bereits beginnt, Wurzeln zu schlagen …", "b_narrator": ""},{"b_id": "b0011", "b_typ": "Buch", "b_titel": "Anastasia - Raum der Liebe", "b_author": "Wladimir Nikolajewitsch Megre", "b_author_id": "a0104", "b_series": "Anastasia", "b_series_no": "3", "b_genres": "Spiritualität, Reise", "b_year": "2001", "b_length": "216 Seiten", "b_description": "Um seinen Sohn zu sehen und Antwort zu finden auf zahlreiche Fragen, unternimmt Wladimir Megre eine weitere Reise in die Tiefen der Taiga. Die Wildnis birgt jedoch ungeahnte Gefahren. Zudem muss er feststellen, dass er längst nicht mehr der Einzige ist, der nach Anastasia sucht. Einflussreiche Kreise sind auf sie aufmerksam geworden und trachten danach, ihre außergewöhnlichen Fähigkeiten für die moderne Wissenschaft nutzbar zu machen. Dabei wird ihnen eine Erfahrung besonderer Art zuteil.\nDer Leser macht in Band 3 ferner Bekanntschaft mit dem Wirken eines hochenergetischen Geistwesens und mit Anastasias 'Antisystem' der Kindeserziehung, bei dem beispielsweise die traditionelle Rolle von Vätern und Lehrern hinterfragt und in neue Bahnen gelenkt wird. Der 'Raum der Liebe' spielt dabei eine zentrale Rolle für die gesunde Entwicklung des Kindes und die Verantwortlichkeit der Eltern. In diesem Zusammenhang erwartet auch Wladimir eine neue, umfangreiche Mission.", "b_narrator": ""},{"b_id": "b0012", "b_typ": "Buch", "b_titel": "Anastasia - Schöpfung", "b_author": "Wladimir Nikolajewitsch Megre", "b_author_id": "a0104", "b_series": "Anastasia", "b_series_no": "4", "b_genres": "Spiritualität, Reise", "b_year": "2001", "b_length": "226 Seiten", "b_description": "n Band 4 gewährt Anastasia Einblicke in die Urschöpfung und in die Werdensgeschichte des Menschen, dem im Kosmos eine besondere Rolle zugedacht ist. Unter dem Einfluss astraler Mächte jedoch hat er im Laufe der Jahrtausende seine eigentliche Aufgabe als Mitschöpfer vergessen, und damit ist ihm auch der Zugang zu tieferer Erkenntnis verwehrt. Sein analytisches 'Wissen' kann ihm nicht zu einer ganzheitlichen Weltsicht verhelfen.\nDoch die ursprünglichen Kräfte des Menschen schlummern noch heute in uns allen. Insbesondere die Energie geistig inspirierter Leitbilder, die bereits die Zivilisation des antiken Ägypten trug, kann auch in der heutigen Wendezeit Entscheidendes zur Entfaltung einer neuen Zivilisation beitragen.\nEin wichtiger Schritt in diese Richtung ist die Entstehung von Familienlandsitzen. Anastasia geht detailliert darauf ein, wie man solche Oasen praktizierter Erdverbundenheit auch mit einfachen Mitteln natur- und umweltgerecht errichten kann.", "b_narrator": ""},{"b_id": "b0013", "b_typ": "Buch", "b_titel": "Anastasia - Tochter der Taiga", "b_author": "Wladimir Nikolajewitsch Megre", "b_author_id": "a0104", "b_series": "Anastasia", "b_series_no": "1", "b_genres": "Spiritualität, Reise", "b_year": "1999", "b_length": "199 Seiten", "b_description": "Anastasia ist die Botschafterin eines uralten Volkes, dessen Nachkommen auch heute noch vereinzelt in der Taiga leben, von der Zivilisation unbeeinflusst und immer noch im Besitz 'paranormaler' Kräfte, die der moderne Mensch weitgehend verloren hat.\nKurz nach der Öffnung Russlands war die Zeit anscheinend reif, dass die Welt von der Existenz dieser Menschen erfahren sollte. So ließ es die junge Einsiedlerin Anastasia im Jahr 1994 zu, dass ein 'Zivilisierter' – der Geschäftsmann Wladimir Megre aus Nowosibirsk – mit ihr in Kontakt kam und für drei Tage Zeuge ihres Lebens auf einer entlegenen Taiga-Lichtung wurde.\nDiese Begegnung sollte Wladimir Megres Leben grundlegend verändern. Als einfacher Geschäftsmann, der nur den Atheismus des kommunistischen Russlands kannte, sah er sich plötzlich mit Phänomenen konfrontiert, die alles bisher Gekannte um Dimensionen übertrafen: Telepathie, Präkognition, Teleportation, Unverletzlichkeit (Kälteresistenz) und Verbindung mit höheren Welten.\nAnastasias Person und Lebensstil provozieren Fragen zu weltbewegenden Themen wie die Herkunft des Menschen, Gesundheit, kosmische Heilkraft, richtige Ernährung, göttliche Naturverbundenheit, die Ursache von Krankheit, Hintergründe der Weltpolitik und die Zukunft der Menschheit.", "b_narrator": ""},{"b_id": "b0014", "b_typ": "Buch", "b_titel": "Anastasia - Wer sind wir", "b_author": "Wladimir Nikolajewitsch Megre", "b_author_id": "a0104", "b_series": "Anastasia", "b_series_no": "5", "b_genres": "Spiritualität, Reise", "b_year": "2002", "b_length": "237 Seiten", "b_description": "Auf der Suche nach Beweisen für die Realisierbarkeit von Anastasias Visionen stößt Wladimir Megre auf einen abgelegenen Paradiesgarten, der ihn in seiner Überzeugung festigt, dass der chaotische Kurs der modernen Gesellschaft mit einfachen Mitteln geändert werden kann. Dann jedoch wird er mit einer wissenschaftlichen Studie konfrontiert, die Selbstzweifel in ihm aufkommen lässt. Er gerät in eine Identitätskrise und landet schließlich knallhart auf dem Boden der Realität. Anastasia hätte er dabei fast völlig vergessen.\n\nDer Leser erfährt in Band 5 außerdem, welche Geschenke Mutter Erde bereithält, wenn sich die Menschen auf die wahren Schätze der Natur besinnen. Bei der Neugestaltung der menschlichen Zivilisation fällt insbesondere den Kindern und ihrer kreativen Phantasie eine bedeutende Rolle zu. Aber auch die ältere Generation braucht dabei nicht tatenlos zuzusehen.\n\nWeitere Themen: Gibt es den Zufall? Was für eine ominöse Macht ist es, die wie mit unsichtbaren Fäden unser Schicksal zu spinnen scheint? Haben wir einen freien Willen, oder sind wir Marionetten im Schachspiel kosmischer Kräfte?", "b_narrator": ""},{"b_id": "b0015", "b_typ": "Hörbuch", "b_titel": "Angstmörder", "b_author": "Lorenz Stassen", "b_author_id": "a0142", "b_series": "", "b_series_no": "", "b_genres": "Mystery, Thriller", "b_year": "2017", "b_length": "6:07", "b_description": "Als der notorisch erfolglose Anwalt Nicholas Meller die junge Nina empfängt, die sich bei ihm bewirbt, wird schnell klar: Nina sieht genauso gut aus wie auf dem Bewerbungsfoto, und – sie trägt einen körperlichen Makel. Ihr rechter Arm ist zurückgebildet. Ebenso schnell wird klar: Nina ist eine starke Frau, die kein Mitleid duldet und sich durchs Leben kämpft. Beide ahnen nicht, dass ihre Schicksale schon bald durch dramatische Ereignisse verschmolzen werden. Sie geraten in den Fall um einen unheimlichen Mörder, der seine Opfer mit chirurgischer Präzision einkreist und brutal umbringt. Was niemand weiß: Der Angstmörder hat sein nächstes Opfer schon ausgewählt ...", "b_narrator": "Uve Teschner, Oliver Brod"},{"b_id": "b0016", "b_typ": "Buch", "b_titel": "Antarktis", "b_author": "Reinhold Messner", "b_author_id": "a0106", "b_series": "", "b_series_no": "", "b_genres": "Reise, Abenteuer", "b_year": "1990", "b_length": "256 Seiten", "b_description": "1914 scheitert Ernest Shackleton spektakulär bei dem Versuch, die Antarktis zu überqueren – in seinem Buch »Wild« erzählt Reinhold Messner auf mitreißende Weise davon. Woran Shackleton und seine Männer noch scheiterten, haben Messner und Arved Fuchs zwischen dem 13. November 1989 und dem 12. Februar 1990 in die Tat umgesetzt – eine Durchquerung vom Rand des antarktischen Kontinents über die Thiel-Berge zum Südpol und von dort zur McMurdo-Bucht am Rossmeer, von wo die Südpolexpedition Robert F. Scotts gestartet war, die ein so tragisches Ende nahm. »Die letztmögliche Landreise auf dieser Erde«, hat Shackleton die Antarktis-Durchquerung genannt. Für Messner und Fuchs bedeutete diese Reise 2800 Kilometer Fußmarsch in 92 Tagen, Temperaturen bis zu minus 40°, Blizzards mit Geschwindigkeiten bis zu 150 Stundenkilometern. Aber Reinhold Messner ging es nicht um eine Eroberung im klassischen geographischen Sinn. Er hat ein Abenteuer gesucht: die Erfahrung der grenzenlosen Weite des Raums, des Alleinseins im schier Unendlichen, wo es kein menschliches Maß gibt und die Begriffe von Himmel und Hölle sich auflösen.", "b_narrator": ""},{"b_id": "b0017", "b_typ": "Buch", "b_titel": "Archetypen", "b_author": "Carl Gustav Jung", "b_author_id": "a0081", "b_series": "", "b_series_no": "", "b_genres": "Psychologie, Tiefenpsychologie, Psychoanalyse, Sachliteratur", "b_year": "", "b_length": "240 Seiten", "b_description": "Archetypen sind psychische Energien des Kollektiven Unbewussten. Sie drücken sich aus in Bildern und Symbolen universaler Menschheitserfahrungen – z.B. Mutter, Kind, Weg, Wachstum, Leben, Tod - und werden in diesen erfahrbar. In den Urbildern von Mythen, Märchen, Träumen, aber auch von Religion, Kunst und Literatur entfalten die Archetypen ihre Wirkkraft auf die Psyche des Menschen. Dieser Band versammelt die wichtigsten Schriften C. G. Jungs zu Archetypen, die zu den Grundkonzepten seiner Analytischen Psychologie gehören.", "b_narrator": ""},{"b_id": "b0018", "b_typ": "Buch", "b_titel": "Area 51", "b_author": "Andreas Kasprzak", "b_author_id": "a0082", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion, Thriller, Paranormal", "b_year": "1998", "b_length": "287 Seiten", "b_description": "New Mexiko 1947: Der zynische Provinzreporter David Anderson wittert in einem vermeintlichen UFO-Absturz nahe der Stadt Roswell die Story seines Lebens. Doch seine Recherchen werden nicht nur vom Militär behindert, das den Zwischenfall massiv vertuscht. Auch der mysteriöse Tod eines Kollegen deutet auf eine Verschwörung hin...", "b_narrator": ""},{"b_id": "b0019", "b_typ": "Hörbuch", "b_titel": "Argwohn", "b_author": "Jenk Saborowski", "b_author_id": "a0128", "b_series": "Solveigh Lang", "b_series_no": "3", "b_genres": "Mystery, Thriller, Polizeiroman", "b_year": "2014", "b_length": "11:29", "b_description": "Die Karriere von Hauptkommissar Paul Regen scheint am Ende, als ein formalingetränkter Arm auf seinem Schreibtisch landet. Vor einigen Jahren wurden in Frankreich zwei Beinpaare auf einer Mülldeponie entdeckt. Ein Zufall? Zur gleichen Zeit verüben Menschenhändler einen Anschlag auf die Europapolizei ECSB. Die Ermittlungen führen Agentin Solveigh Lang tief in den Sumpf des organisierten Verbrechens. Gibt es einen Zusammenhang zwischen den beiden Fällen? Sicher ist nur: Nichts ist, wie es scheint ...", "b_narrator": ""},{"b_id": "b0020", "b_typ": "E-Book", "b_titel": "Artemis", "b_author": "Andy Weir", "b_author_id": "a0159", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion, Thriller, Space Opera", "b_year": "2017", "b_length": "250 Seiten", "b_description": "Das Leben in Artemis, der ersten und einzigen Stadt auf dem Mond, kann verdammt ungemütlich sein,\nwenn man nicht gerade in Geld schwimmt. Das hat Jazz Bashara, die auf dem Mond aufgewachsen ist, von Kindheit an gelernt. Zum Glück ist die clevere Jazz inzwischen kriminell – aber nur ein bisschen: Sie schmuggelt in Artemis verbotene Dinge wie Alkohol und Zigarren von der Erde auf den Mond. Als ihr der Milliardär Trond Landvik, einer ihrer besten Kunden, einen ebenso lukrativen wie gefährlichen Job anbietet, zögert Jazz keine Sekunde, ihn anzunehmen. Schließlich soll sie nur eine Aluminiumfabrik sabotieren, keinen Auftragsmord begehen. Was Jazz nicht ahnt: Damit setzt sie eine Reihe von Ereignissen in Gang, die das Schicksal der Mondstadt für immer verändern werden …", "b_narrator": ""},{"b_id": "b0021", "b_typ": "Buch", "b_titel": "Assassini", "b_author": "Thomas Gifford", "b_author_id": "a0064", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Fiktion, Mystery, Justiz", "b_year": "1990", "b_length": "779 Seiten", "b_description": "Der Mord an der jungen Ordensschwester Valentine läßt ihren Bruder Ben, einen Anwalt und früheren Jesuiten, nicht mehr ruhen. Sein einziger Hinweis ist ein verblaßtes Foto aus dem Paris des Jahres 1943. Auf der Suche nach den vier Männern, die auf dem Foto abgebildet sind - und dem fünften, der es aufgenommen hat -, stößt er auf eine Reihe unaufgeklärter Todesfälle. Interne Kirchenangelegenheiten, bedeutet man Ben, die ihn gefälligst nichts anzugehen hätten. Alle Spuren führen nach Rom, zu den geheimen vatikanischen Archiven und weit in die Vergangenheit: Irgendwann in der Renaissance, so heißt es, gab es eine geheime Mördergruppe, Assassini genannt, die dann zum Einsatz kam, wenn alle anderen Mittel versagten. Hat irgend jemand diese Truppe wieder zum Leben erweckt? Hat der Vatikan Interessen, die er notfalls sogar mit Mord schützt?", "b_narrator": ""},{"b_id": "b0022", "b_typ": "Buch", "b_titel": "Auf dem Jakobsweg", "b_author": "Paulo Coelho", "b_author_id": "a0035", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fiktion, Reise, Spiritualität, Inspiration", "b_year": "1997", "b_length": "272 Seiten", "b_description": "Der Jakobsweg, einer der vier Pilgerwege in Europa, zieht sich über 700 km von den Pyrenäen bis nach Santiago de Compostela im Nordwesten Spaniens. Schon im Mittelalter war er neben den Wallfahrten nach Rom und Jerusalem einer der wichtigsten Pilgerwege. Auch Karl der Große kam auf diesem Weg vorbei und unzählige Menschen vor und nach ihm ebenso. Einer dieser Menschen ist Paulo Coelho. Der lateinamerikanische Schriftsteller hat seine Erinnerungen an dieses Abenteuer in seinem Buch Auf dem Jakobsweg festgehalten.\nCoelho ist Mitglied einer alten katholischen Bruderschaft. Nachdem ihm die \"Meisterweihe\" versagt blieb, war sein einziger Ausweg auf diese Pilgerreise zu gehen und sich selbst zu finden. In dem Buch beschreibt er eindrucksvoll seine Entbehrungen und die spirituellen Prüfungen, denen er sich stellen musste. Wer jetzt bei diesem unterhaltsam geschriebenen Tagebuch auf eine Landschaftsbeschreibung in der Art eines Reiseführers oder Bildbandes hofft, wird hier allerdings enttäuscht. Ohne Bilder, sachlich aber unterhaltend, teilweise etwas mystisch und doch packend und anregend schildert Coelho die Erfahrungen, die er auf seiner Reise nach Santiago de Compostelo gemacht hat. Mit diesem Werk bringt Coelho das Wesentliche auf den Punkt -- das Leben!", "b_narrator": ""},{"b_id": "b0023", "b_typ": "Audible", "b_titel": "Außerirdisch", "b_author": "Dennis E. Taylor", "b_author_id": "a0148", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion, Humor", "b_year": "2023", "b_length": "9:19", "b_description": "Heute ist nicht gerade Jack Kernigans bester Tag. Erst ist er vom MIT geflogen und muss jetzt diesen langweiligen Lieferjob in Ohio machen. Und dann hat er gerade eben jemanden überfahren, oder... etwas. Denn das, was da leblos am Straßenrand liegt, ist weder Mensch noch Tier. Ein Alien, ernsthaft? Kurz darauf entdeckt Jack mit seinen Freunden auch noch das Raumschiff – und als sie einsteigen, beginnt für Jack das verrückteste, kosmischste Abenteuer seines Lebens.", "b_narrator": "Simon Jäger"},{"b_id": "b0024", "b_typ": "Hörbuch", "b_titel": "Beutezeit", "b_author": "Jack Ketchum", "b_author_id": "a0083", "b_series": "", "b_series_no": "", "b_genres": "Horror, Roman", "b_year": "1980", "b_length": "6:32", "b_description": "Drei junge Paare wollen eine Urlaubswoche in einem abgelegenen Ferienhaus an der amerikanischen Ostküste verbringen. Was sie nicht wissen: Die Gegend wird von einer Gruppe Verwahrloster heimgesucht, die unter primitivsten Bedingungen leben und Urlauber nur als Beute betrachten. Die Jagd beginnt …", "b_narrator": "Uve Teschner"},{"b_id": "b0025", "b_typ": "Hörbuch", "b_titel": "Biblische Geschichten", "b_author": "Michael Köhlmeier", "b_author_id": "a0088", "b_series": "", "b_series_no": "", "b_genres": "Religion, Mythologie", "b_year": "2000", "b_length": "5:05", "b_description": "Die Bibel - das ist auch ein großer Entwicklungsroman, ein Roman, dessen Protagonist Gott und dessen Antagonist Mensch heißen. Wie sich Gott den Menschen nach seinem Ebenbild schuf, so schuf sich auch der Mensch seinen Gott. Auch Gott durchlief eine Entwicklung. Vom jungen, grausamen, unberechenbaren, bisweilen ungerechten, eitlen, rachsüchtigen Gott wandelte er sich in einen zurückhaltenden, toleranten, manchmal gleichgültigen Gott.\n\nEin Skandal für jeden Fundamentalisten: Gott hat eine Geschichte! Ja, und sie wird in vielen Geschichten erzählt.", "b_narrator": ""},{"b_id": "b0026", "b_typ": "Buch", "b_titel": "Bis zum Äußersten", "b_author": "David Breashears", "b_author_id": "a0024", "b_series": "", "b_series_no": "", "b_genres": "Abenteuer, Biografie, Sachliteratur, Reise", "b_year": "1999", "b_length": "428 Seiten", "b_description": "Wie der Buchtitel so das Lebensmotto des berühmten Berg- und Dokumentarfilmers David Breashears. Im vorliegenden Buch erzählt Breashears seine Lebensgeschichte, von den ersten Kletterversuchen als Kind bis hin zur extremen Erfahrung am Everest 1996 im Rahmen der Produktion des weltberühmten IMAX-Films Everest. Packend und mitreißend erlebt der Leser die Abenteuer des Autors mit, von der ersten Besteigung des höchsten Berges der Welt bis hin zur Entdeckung seiner zweiten Leidenschaft, der Arbeit mit der Kamera.\nDie Faszination der Berge ist in seinen Filmen -- wie auch in Bis zum Äußersten -- stets präsent. Höhepunkt des über 400 Seiten starken Buches ist die Todes-Expedition am Everest, bei der 1996 fünf Menschen zeitgleich mit Breashears' Arbeit an seinem IMAX-Film den Tod fanden. So vermittelt der Autor dem Leser in einem packenden Bericht ein eindrucksvolles Bild der Schönheit, aber auch der Gnadenlosigkeit der Berge. Eine ausführliche Bilderstrecke in der Mitte der Buches unterstreicht die Wirkung des Textes und erlaubt es dem Leser, in die dramatische Geschichte einzutauchen. Ein packendes Buch, das fesselt und anregt, die Faszination der Berge selbst zu entdecken.", "b_narrator": ""},{"b_id": "b0027", "b_typ": "Hörbuch", "b_titel": "Blick in die Angst", "b_author": "Chevy Stevens", "b_author_id": "a0143", "b_series": "", "b_series_no": "", "b_genres": "Psycho-Thriller, Mystery", "b_year": "2013", "b_length": "7:08", "b_description": "Als die Psychotherapeutin Nadine eine junge Patientin behandelt, die aus einer Sekte geflüchtet ist, muss sie sich ihrer eigenen Vergangenheit stellen: Sie hat als Kind selbst in der »Fluss des Lebens«-Community gelebt. Was ist damals Furchtbares passiert? Und was hat die Sekte mit ihrer eigenen Tochter vor? Zu spät erkennt Nadine, dass sie noch immer in tödlicher Gefahr schwebt …", "b_narrator": "Laura Maire"},{"b_id": "b0028", "b_typ": "Hörbuch", "b_titel": "Blind Date", "b_author": "Joy Fielding", "b_author_id": "a0051", "b_series": "", "b_series_no": "", "b_genres": "Mystery-Thriller", "b_year": "2019", "b_length": "10:54", "b_description": "Er nennt sich Mr Right Now – und das Profil auf seiner Datingseite ist äußerst attraktiv. Nichts weist darauf hin, dass der sympathische Mann mit dem gewinnenden Lächeln eine ganz besondere Neigung hat. Und dass er eine tödliche Überraschung bereithält, wenn der romantische Abend beendet ist. Zur gleichen Zeit suchen vier Frauen auf unterschiedliche Weise ihr Glück im Internet: die junge Paige, ihre beste Freundin Chloe, ihre Mutter Joan und ihre Cousine Heather. Sie alle sehnen sich nach einem Neubeginn in ihrem Leben. Und dann hat eine von ihnen ein vielversprechendes Date. Sein Name ist Mr Right Now …", "b_narrator": "Petra Schmidt-Schaller"},{"b_id": "b0029", "b_typ": "Buch", "b_titel": "Borderlands", "b_author": "Brian McGilloway", "b_author_id": "a0103", "b_series": "", "b_series_no": "", "b_genres": "Polizeiroman, Krimi", "b_year": "2007", "b_length": "285 Seiten", "b_description": "s ist tiefster Winter, als die Leiche der kaum fünfzehnjährigen Angela Cashell an der Tyrone-Donegal-Grenze gefunden wird, auf einem Gebiet zwischen Nord- und Südirland, das alle nur Borderlands nennen. Der schweigsame, auf den ersten Blick fast zu nette Garda-Inspektor Benedict Devlin leitet die Ermittlungen. Einzige Spuren sind ein wertvoller goldener Ring am Finger des Mädchens – dessen Familie von der Stütze lebt – und eine alte Fotografie. Während die Garda nach Angelas Mörder sucht, hat ihr Vater seine eigenen Vorstellungen, wer Angela auf dem Gewissen hat – und wie man sie rächt. Das Zigeunerlager am Stadtrand geht in Flammen auf. Kurz darauf wird noch ein Teenager getötet. Und Devlin findet einen Hinweis, der zu einem Kollegen zu führen scheint. Während ein stetig dichter werdender Schneesturm die Grenze zwischen Nord- und Südirland verschwimmen lässt, verwischen vor Devlins Augen die Grenzen zwischen Recht und Unrecht, zwischen Rache und Gerechtigkeit.", "b_narrator": ""},{"b_id": "b0030", "b_typ": "Buch", "b_titel": "Brücke über die Zeit", "b_author": "Richard Bach", "b_author_id": "a0006", "b_series": "", "b_series_no": "", "b_genres": "Biografie, Autobiografie", "b_year": "1984", "b_length": "448 Seiten", "b_description": "Manchmal glauben wir, die Drachen der alten Märchen und Sagen seien längst ausgestorben und es gebe keine tapferen Ritter mehr und auch keine Prinzessinnen ... wie schön, dass wir Unrecht haben. Brücke über die Zeit erzählt von dem alltäglichen und aufregendsten Abenteuer des Lebens: der Suche nach der wahren Liebe. Der Autor der Möwe Jonathan berichtet hier von seiner immer währenden Hoffnung, der Frau zu begegnen, die sein Leben erwecken könnte.", "b_narrator": ""},{"b_id": "b0031", "b_typ": "Buch", "b_titel": "Buntschatten und Fledermäuse", "b_author": "Axel Brauns", "b_author_id": "a0023", "b_series": "", "b_series_no": "", "b_genres": "Biografie, Autobiografie", "b_year": "2002", "b_length": "384 Seiten", "b_description": "Wie aus dem »Dummbart« ein »Schlauberger«, aus dem Sprachlosen ein Dichter wird, wie ein »Gefühlstauber« den Autismus durchbricht: Axel Brauns' Erinnerungen geben einen erstaunlichen Einblick in eine andersartige Welt. Faszinierend, aufregend, verstörend.", "b_narrator": ""},{"b_id": "b0032", "b_typ": "Buch", "b_titel": "Därvarns Reise", "b_author": "Mats Wahl", "b_author_id": "a0157", "b_series": "", "b_series_no": "", "b_genres": "Roman, Kinder", "b_year": "1999", "b_length": "240 Seiten", "b_description": "Farö im Winter 1603: Eine Gruppe von Robbenjägern gerät auf das Eis der Ostsee. Da löst sich eine gewaltige Eisscholle. 17 Menschen treiben in das offene Meer. Dort zerfällt sie ein weiteres Mal und zurück bleiben Lars Thorbiörnssen und Kari Simmesdotter. Lars, der von allen nur Därvarn, der Verderber genannt wird, sieht in diesem Unglück sein Glück. Er ist schon lange in Kari verliebt. Die beiden kommen sich näher und erleben das gefährliche und zugleich ungewisse Leben auf einer Eisscholle. Schließlich setzt die Eisscholle an Land an. Nach einer abenteuerlichen Heimreise erreichen die beiden endlich ihr Zuhause. Wird sich nun Kari zu Lars bekennen?", "b_narrator": ""},{"b_id": "b0033", "b_typ": "Buch", "b_titel": "Das Abheben des Schattens vom Boden", "b_author": "Daniele Del Giudice", "b_author_id": "a0065", "b_series": "", "b_series_no": "", "b_genres": "Poesie, Aviation, Anthologie", "b_year": "1997", "b_length": "173 Seiten", "b_description": "Geschichten über einen der ältesten Träume der Menschheit: das Fliegen. Del Giudice erzählt vom Abenteuer des Fliegens, vom ersten Alleinflug eines Piloten und letzten Flug Saint-Exupérys. Er belauscht das geisterhafte Gespräch zweier Piloten, die über den Absturz eines vollbesetzten Passagierflugzeugs rätseln. Und er rekonstruiert die bis heute ungeklärte Geschichte eines Flugzeugunglücks auf Sizilien. Bei Del Giudice, den die Kritik als legitimen Erben Italo Calvinos bezeichnet hat, wird das Fliegen zugleich zu einer Metapher für das Leben.", "b_narrator": ""},{"b_id": "b0034", "b_typ": "Hörbuch", "b_titel": "Das Arkonadia-Rätsel", "b_author": "Andreas Brandhorst", "b_author_id": "a0022", "b_series": "Omniversum", "b_series_no": "2", "b_genres": "Science-Fiktion, Space Opera, Mystery", "b_year": "2017", "b_length": "16:15", "b_description": "Ein Bund von mächtigen Völkern, Omni genannt, wacht in der Milchstraße über die Entwicklung von Leben und Zivilisationen. Jasper und seine Tochter Jasmin gehören zu den wenigen Auserwählten, die in den Diensten Omnis stehen. Ihr Auftrag führt sie zu dem fernen Planeten Arkonadia. Seit Jahrtausenden stranden dort immer wieder Raumschiffe unter dem Einfluss einer unerklärlichen Raumzeit-Anomalie. Zudem bewirkt das geheimnisvolle Nerox, das alle 453 Jahre auftritt, technologischen Stillstand und stürzt den ganzen Planeten ins Chaos. Niemand kennt den Ursprung des Phänomens. Jasper und Jasmin sollen das Rätsel von Arkonadia lösen und stoßen dabei auf ein Geheimnis, das eine Milliarde Jahre alt ist und auch Omni betrifft …", "b_narrator": ""},{"b_id": "b0035", "b_typ": "Hörbuch", "b_titel": "Das Buch der Menschlichkeit", "b_author": "H.H. Dalai Lama", "b_author_id": "a0094", "b_series": "", "b_series_no": "", "b_genres": "Ratgeber, Spiritualität, Sachliteratur", "b_year": "2000", "b_length": "5:30", "b_description": "Welcher Religion ein Mensch zugehört, spielt keine so große Rolle wie seine Bereitschaft, ein positiv gestimmter Mensch zu sein. Der Dalai Lama zeigt Schritt für Schritt den Weg dorthin, der im Einklang mit dem Individuum und der Umwelt steht: sich weniger auf sich selbst konzentrieren, sondern mehr auf die Gemeinschaft; Anteilnahme und Einfühlungsvermögen zeigen. Der innere Friede kann von jedem erreicht werden. Ein geistig-spiritueller Ratgeber - besonders für den westlich geprägten Menschen.", "b_narrator": ""},{"b_id": "b0036", "b_typ": "Hörbuch", "b_titel": "Das Echo aller Furcht", "b_author": "Tom Clancy", "b_author_id": "a0034", "b_series": "Jack Ryan Reihe", "b_series_no": "6", "b_genres": "Roman, Techno-Thriller, Abenteuerfiktion", "b_year": "1991", "b_length": "23:56", "b_description": "Der Kalte Krieg scheint Vergangenheit, die Weltmächte verhandeln im Zeichen einer friedlichen Zukunft. Doch hinter den Kulissen tickt eine gefährliche Zeitbombe. Ein seltsamer Bombenfund genügt, um einen weltumspannenden tödlichen Konflikt zu entfachen. Jack Ryan muss einen nahezu aussichtslosen Kampf gegen die Zeit gewinnen …", "b_narrator": ""},{"b_id": "b0037", "b_typ": "Buch", "b_titel": "Das große Khalil-Gibran-Lesebuch", "b_author": "Khalil Gibran", "b_author_id": "a0063", "b_series": "", "b_series_no": "", "b_genres": "Poesie", "b_year": "2004", "b_length": "397 Seiten", "b_description": "Diese Sammlung von Texten aus dem Werk Khalil Gibrans vereint die schönsten Geschichten und Gedanken des libanesischen Dichters zu den Themen Jugend, Liebe, Glück, Leben und Gott. Es handelt sich um die zentralen Inhalte seines literarischen Schaffens. Gibrans Texte sind voller Gedankentiefe und Weisheit. Sie können fesseln und anrühren, anregen und ermuntern. Als seien sie für alle Zeiten geschrieben, wirken sie frisch wie am ersten Tag.", "b_narrator": ""},{"b_id": "b0038", "b_typ": "Hörbuch", "b_titel": "Das Känguru Manifest", "b_author": "Marc-Uwe Kling", "b_author_id": "a0085", "b_series": "Känguru", "b_series_no": "2", "b_genres": "Humor, Fantasy", "b_year": "2011", "b_length": "5:15", "b_description": "Sie sind wieder da – das kommunistische Känguru und der stoische Kleinkünstler! Auf der Jagd nach dem höchstverdächtigen Pinguin rasen sie durch die ganze Welt. Spektakuläre Enthüllungen! Skandale! Intrigen! Ein Mord, für den sich niemand interessiert! Eine Verschwörung auf niedrigster Ebene! Ein völlig abstruser Weltbeherrschungsplan! Mit Spaß, Spannung und Schnapspralinen ...", "b_narrator": ""},{"b_id": "b0039", "b_typ": "Audible", "b_titel": "Das Känguru Sammelsurium", "b_author": "Marc-Uwe Kling", "b_author_id": "a0085", "b_series": "Känguru", "b_series_no": "4", "b_genres": "Humor, Fantasy", "b_year": "", "b_length": "0:50", "b_description": "Das Känguru-Sammelsurium präsentiert pünktlich zum Kinostart der Känguru-Chroniken am 5. März zehn der beliebtesten Episoden aus allen vier Känguru-Hörbüchern.", "b_narrator": "Marc-Uwe Kling"},{"b_id": "b0040", "b_typ": "Hörbuch", "b_titel": "Das Leben, das Universum und der ganze Rest", "b_author": "Douglas Adams", "b_author_id": "a0001", "b_series": "Per Anhalter durch die Galaxis", "b_series_no": "3", "b_genres": "Science-Fiktion, Humor", "b_year": "1982", "b_length": "6:46", "b_description": "Endlich wieder auf der Erde! Arthur Dent ist gut gelandet. Einziger Haken: Er ist zwei Millionen Jahre früher in einer Steinzeithöhle gestrandet. Zum Glück ist Ford Prefekt an seiner Seite und der weiß auch schon, wie sie an ein Ticket zu den Sternen kommen. Eine klitzekleine Bedingung gibt es allerdings: Sie müssen das Universum retten.", "b_narrator": ""},{"b_id": "b0041", "b_typ": "Buch", "b_titel": "Das Medusa-Projekt", "b_author": "John J. Nance", "b_author_id": "a0111", "b_series": "", "b_series_no": "", "b_genres": "Horror, Science-Fiktion, Thriller", "b_year": "1997", "b_length": "478 Seiten", "b_description": "An Bord einer amerikanischen Frachtmaschine befindet sich eine Atombombe, die während des Flugs gezündet werden soll. Die Flugzeugbesatzung und das Militär versuchen verzweifelt, die tödliche Bedrohung abzuwenden.", "b_narrator": ""},{"b_id": "b0042", "b_typ": "E-Book", "b_titel": "Das Objekt", "b_author": "John Sandford", "b_author_id": "a0130", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion", "b_year": "2016", "b_length": "576 Seiten", "b_description": "Es ist das Signal, auf das die Welt seit Beginn der Weltraumforschung wartet - in der Nähe des Saturns ist ein künstliches, unbekanntes Objekt gesichtet worden. Ein amerikanisches Team bricht sofort zu dem fernen Planeten auf. Doch alles auf der Reise geht schief, und noch bevor sie den Saturn erreichen, erkennen die Astronauten, dass es nahezu unmöglich sein wird, zur Erde zurückzukehren. Und auch auf zwei weitere Dinge sind sie nicht vorbereitet: auf das, was sie in dem geheimnisvollen, kilometergroßen Objekt finden. Und auf ein skrupelloses, konkurrierendes Team, das ebenfalls als erstes am Ziel sein will. Bald geht es nicht mehr nur darum, die größte Entdeckung der Menschheitsgeschichte zu bewahren. Sondern ums blanke Überleben ... »Das Objekt« ist ein unnachahmlich spannender und cooler Trip in die Tiefen des Universums.", "b_narrator": ""},{"b_id": "b0043", "b_typ": "Hörbuch", "b_titel": "Das Objekt", "b_author": "Joshua Tree", "b_author_id": "a0153", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion", "b_year": "2022", "b_length": "12:50", "b_description": "Am Gemini North Observatorium entdeckt die NASA-Physikerin Melody Adams in Teleskopdaten einen Himmelskörper nahe Pluto, der gar nicht existieren dürfte. Was sie für ein künstliches Objekt extraterrestrischen Ursprungs hält, wird von weiten Teilen der Wissenschaftswelt als Messfehler abgetan und die NASA scheut Ablenkungen von ihrem Artemis-Programm. Erst zwei Jahre später erhält Melody Besuch vom Secret Service. Das Objekt nähert sich Saturn und verhält sich eigenartig: Es wird langsamer. Letzte Zweifel an seinem künstlichen Ursprung schwinden und eine internationale bemannte Mission wird vorbereitet, um es abzufangen, ehe es wieder aus dem Sonnensystem verschwindet. Bald findet sich Melody an der Spitze des teuersten und gewagtesten Vorhabens der Menschheitsgeschichte wieder - nicht ahnend, dass sich an ihrem Ende ihr Verständnis von Raum und Zeit für immer verändern wird.", "b_narrator": "Mark Bremer"},{"b_id": "b0044", "b_typ": "Hörbuch", "b_titel": "Das perfekte Leben", "b_author": "Susanna Beard", "b_author_id": "a0014", "b_series": "", "b_series_no": "", "b_genres": "Fiktion, Mystery, Thriller", "b_year": "2024", "b_length": "10:04", "b_description": "Heather hat Glück gehabt. Sie hat ein schönes Haus, eine glückliche Ehe mit James Jessop, zwei Söhne, Ben und Harry – und sie hat gerade im Lotto gewonnen. 29 Millionen Pfund!\n \nNatalie hat nie richtig mithalten können, aber sie ist endlich in einer Beziehung, mit Nick. Sie ist mit Heather befreundet, seit sie in der Schule gemobbt wurden. Aber wird Heathers neue Glück ihre Freundschaft verändern?\n \nDas komfortable Leben der Jessops löst sich im Chaos auf. Heather erhält plötzlich anonyme, hasserfüllte Nachrichten. Sie bittet Natalie, mit ihr nach Spanien zu entfliehen, zusammen mit einigen anderen engen Freunden. Doch abseits des Rampenlichts in London wird es immer schlimmer. Dann geschieht das Undenkbare, und Heather erkennt, dass sie niemandem vertrauen kann.\n \nNicht einmal ihrer besten Freundin. Nichts wird je wieder so sein wie zuvor.", "b_narrator": "Ute Piasetzki"},{"b_id": "b0045", "b_typ": "Buch", "b_titel": "Das Philadelphia-Projekt", "b_author": "Andreas Kasprzak", "b_author_id": "a0082", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion, Thriller, Paranormal", "b_year": "1999", "b_length": "298 Seiten", "b_description": "Als er einen Nachruf über den Wissenschaftler Morris Ketchum Jessup verfassen soll, gerät der Reporter David Anderson auf die Spur eines tödlichen Projekts: 1943 gelang es der US-Navy in der Werft von Philadelphia mit Hilfe von Albert Einsteins \"Einheitlicher Feldtheorie\" einen Zerstörer unsichtbar zu machen, wobei die meisten Besatzungsmitglieder ums Leben kamen. War Jessup im Besitz wichtiger Informationen? Mußte er aus dem Weg geräumt werden? Ein Mystery-Roman, der auf spannende Weise Tatsachen und Fiktion miteinander verbindet.Andreas Kasprzak ist erfahrener Rollenspieler und Abenteurer. Seine Vorliebe für Adventures und strategische Rollenspiele und seine lockere, leichte und dabei kompetente Art Lösungsbücher zu schreiben, machen seine Bücher zu Begleitern durch das Spiel, die man nicht mehr missen möchte. Seine Fantasieromane sind spannende Lektüre.", "b_narrator": ""},{"b_id": "b0046", "b_typ": "Buch", "b_titel": "Das Prinzip Summerhill", "b_author": "Alexander Sutherland Neill", "b_author_id": "a0112", "b_series": "", "b_series_no": "", "b_genres": "Pädagogik, Reformpädagogik, Sachliteratur", "b_year": "1975", "b_length": "155 Seiten", "b_description": "Nach dem herausragenden Erfolg von A. S. Neills Buch «Theorie und Praxis der antiautoritären Erziehung» kamen täglich Dutzende von Briefen aus Deutschland und wöchentlich rund hundert Besucher aus aller Welt nach Summerhill. Alle stellten Fragen nach der Schule, nach den Schülern, nach dem Prinzip der Erziehung, nach alltäglichen und speziellen Problemen der kindlichen Entwicklung. Neill hat hier einen Katalog der 99 häufigsten und wichtigsten Fragen zusammengestellt, die ihm immer wieder vorgelegt wurden, und hat sie eingehend und sehr persönlich beantwortet.\n«Viele meiner Ansichten mögen Mumpitz sein, besonders die über Themen wie Ehe, Religion oder Politik. Nur wenn meine Ansichten etwas mit Kindern zu tun haben, verdienen sie Beachtung; was ich über Kinder schreibe, beruht auf Beobachtung.»", "b_narrator": ""},{"b_id": "b0047", "b_typ": "Hörbuch", "b_titel": "Das Restaurant am Ende des Universums", "b_author": "Douglas Adams", "b_author_id": "a0001", "b_series": "Per Anhalter durch die Galaxis", "b_series_no": "2", "b_genres": "Science-Fiktion, Humor", "b_year": "1980", "b_length": "6:41", "b_description": "Arthur Dent, einziger Überlebender des gesprengten Planeten Erde, hat sich auf seiner abenteuerlichen Fahrt durch den Weltraum eine Pause verdient. Gemeinsam mit seinen Freunden Ford Prefect, Trillian, Marvin und Zaphod Beeblebrox steuert er Milliways an, das Restaurant am sprichwörtlichen Ende des Universums. Doch von Erholung keine Spur. Zum Abendessen nehmen Arthur und Co an einer Reality-Show teil, und dann treffen sie auch noch Desaster Area, die lauteste Rockband des Universums.", "b_narrator": ""},{"b_id": "b0048", "b_typ": "Buch", "b_titel": "Das tibetische Orakel", "b_author": "Eliot Pattison", "b_author_id": "a0114", "b_series": "", "b_series_no": "", "b_genres": "Krimi, Thriller, Polizeiroman, Mystery, Historische Fiktion", "b_year": "2005", "b_length": "655 Seiten", "b_description": "Das tibetische Orakel gibt dem ehemaligen chinesischen Polizisten Shan Rätsel auf, der einem Mörder auf der Spur ist und außerdem einen ungewöhnlichen Auftrag zu erledigen hat. Auch der dritte Roman Eliot Pattisons mit Schauplatz Tibet begeistert durch eine Mischung aus traditionellem Detektivroman, grandioser Naturschilderung und erstaunlichen Einblicken in die tibetische Kultur.\nDas \"Auge\", Bruchstück eines einst von den chinesischen Besatzern geraubten tibetischen Götterbildes, soll seinem früheren Bestimmungsort zugeführt werden. Die tibetischen Freunde des verbannten Ex-Beamten Shan glauben, er sei der Auserwählte, diese Aufgabe zu erfüllen. In Begleitung einer Handvoll Hirten und tibetischer Widerstandskämpfer macht sich Shan auf den weiten und gefahrvollen Weg durch Wüste und Gebirge. Kurz zuvor war Dragte, legendärer Anführer des tibetischen Widerstands gegen die Chinesen, an den Folgen einer Stichwunde gestorben, die ihm ein Unbekannter zugefügt hatte. Ein fesselnder Wettlauf um den Besitz des Auges beginnt.\nPattisons Ermittler Shan ist ein genialer, wenngleich wenig selbstbewusster Ermittler in der Tradition der großen englischen und amerikanischen Detektive. Ausgestattet mit der Beobachtungsgabe des klassischen Schnüfflers, mit Einfühlungsvermögen in die Mentalitäten von Freunden und Feinden und magisch angezogen von tibetischer Kultur und Religion, versucht er, den Mord an Dragte unter erschwerten Bedingungen zu klären und gleichzeitig seine Bestimmung zu erfüllen.\nShan erscheint auch bei seinem dritten Auftritt erfreulicherweise kaum als Serienheld. Die epische Erzählweise Pattisons, die Fremdartigkeit der tibetischen Kultur und das wechselnde Figureninventar scheinen den Eindruck einer Krimiserie zu mildern. Zu befürchten steht allerdings, dass Shan mit zunehmender Annäherung an die buddhistische Geisteshaltung seiner Freunde Lokesh und Gendun die aktive Ermittlungsarbeit einstellen wird. Doch bis dahin kann sich der Leser weiter an einem der ungewöhnlichsten Ermittler der Krimigeschichte erfreuen. Zudem hat Pattison auch mit diesem Werk seine Romanchronik des tibetischen Freiheitskampfes gegen die chinesischen Unterdrücker höchst beeindruckend fortgeschrieben. --Ulrich Deurer", "b_narrator": ""},{"b_id": "b0049", "b_typ": "Hörbuch", "b_titel": "Das Verhängnis", "b_author": "Joy Fielding", "b_author_id": "a0051", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Fiktion, Romantik", "b_year": "2010", "b_length": "7:03", "b_description": "Als Suzy Bigelow eines Abends beschließt, in einer Bar in Miami Beach alleine einen Drink zu nehmen, kann sie nicht ahnen, dass sie damit eine wahre Lawine an verhängnisvollen Ereignissen lostreten würde. Denn am Tresen stehen drei Männer, die sie beobachten und schließlich eine Wette abschließen: Wer von ihnen es schafft, die attraktive junge Frau noch in derselben Nacht zu verführen, ist der Gewinner. Sehr schnell gerät Suzy in einen gefährlichen Strudel – und was wie ein harmloses Spiel begann, erfüllt sich in einem Hotelzimmer auf katastrophale Weise …", "b_narrator": "Hansi Jochmann"},{"b_id": "b0050", "b_typ": "Hörbuch", "b_titel": "Das Verlorene Symbol", "b_author": "Dan Brown", "b_author_id": "a0025", "b_series": "Robert Langdon", "b_series_no": "3", "b_genres": "Thriller, Krimi", "b_year": "2009", "b_length": "8:43", "b_description": "Washington, D.C.: In der amerikanischen Hauptstadt liegt ein sorgsam gehütetes Geheimnis verborgen, und ein Mann ist bereit, dafür zu töten. Doch dazu benötigt er die Unterstützung eines Menschen, der ihm freiwillig niemals helfen würde: Robert Langdon, Harvard-Professor und Experte für die Entschlüsselung und Deutung mysteriöser Symbole.\nNur ein finsterer Plan ermöglicht es, Robert Langdon in die Geschichte hineinzuziehen. Fortan jagt der Professor über die berühmten Schauplätze der Hauptstadt, doch die wahren Geheimnisse sind in dunklen Kammern, Tempeln und Tunneln verborgen. Orte, die vor ihm kaum jemand betreten hat. Und er jagt nicht nur - er wird selbst zum Gejagten. Denn das Rätsel, das nur er zu lösen vermag, ist für viele Kreise von größter Bedeutung - im Guten wie im Bösen.\nZwölf Stunden bleiben Robert Langdon, um seine Aufgabe zu erfüllen. Danach wird die Welt, die wir kennen, eine andere sein.", "b_narrator": ""},{"b_id": "b0051", "b_typ": "Hörbuch", "b_titel": "Das Wissen Der Pferde", "b_author": "Monty Roberts", "b_author_id": "a0124", "b_series": "", "b_series_no": "", "b_genres": "Ratgeber, Sachliteratur", "b_year": "2000", "b_length": "3:23", "b_description": "Die faszinierende Lebensgeschichte des echten Pferdeflüsterers.\nSeit frühster Jugend arbeitet Monty Roberts mit Pferden. Aus der Abneigung gegen die übliche brutale Praxis des Zureitens entwickelte er eine revolutionierende gewaltfreie Trainingsmethode, die ihm in der ganzen Welt Anerkennung eintrug. Selbst Queen Elizabeth suchte seinen Rat und zeigte sich beeindruckt von seinen Erfolgen. Sein Lebensbericht bewegt nicht nur Pferdenarren, sondern schenkt uns allen neue Einblicke in die Geheimnisse der Natur und die ihrer majestätischen Lebewesen.", "b_narrator": ""},{"b_id": "b0052", "b_typ": "Hörbuch", "b_titel": "Das Wochenende", "b_author": "Bernhard Schlink", "b_author_id": "a0133", "b_series": "", "b_series_no": "", "b_genres": "Fiktion, Roman", "b_year": "2008", "b_length": "5:46", "b_description": "Nach 20-jähriger Haft hat ihn der Bundespräsident begnadigt. Zum ersten Wochenende in Freiheit lädt seine Schwester die alten Freunde ein. Für sie ist das Leben weitergegangen. Und für ihn? Was bleibt von der Zeit der Gewalt? Legenden? Bewältigung? Sprachlosigkeit?", "b_narrator": "Hans Korte"},{"b_id": "b0053", "b_typ": "Buch", "b_titel": "Demian", "b_author": "Hermann Hesse", "b_author_id": "a0074", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fiktion", "b_year": "1919", "b_length": "208 Seiten", "b_description": "Wie alle Hauptwerke Hermann Hesses hat auch der Demian, den der damals 40jährige Autor mitten im Ersten Weltkrieg schrieb, eine ebenso ungewöhnliche wie spannende Entstehungs- und Wirkungsgeschichte. Daß dieses im Herbst 1917 vollendete Buch erst im Juni 1919, ein halbes Jahr nach Kriegsende, veröffentlicht wurde, lag an der Unbekanntheit des Verfassers. Denn Hesse hatte das Manuskript dem Verlag als das Erstlingswerk eines kranken jungen Dichters empfohlen, des zeitkritischen Poeten Emil Sinclair, der bisher nur in Zeitungen und Zeitschriften durch pazifistische Mahnrufe und Erzählungen aufgefallen war (die gleichfalls von Hesse stammten). Doch trotz des Inkognitos erlebte das Buch eine geradezu stürmische Aufnahme und wurde noch im Erscheinungsjahr mit dem Fontane-Preis für das beste Erstlingswerk eines Nachwuchsautors ausgezeichnet. Thomas Mann verglich die elektrisierende Wirkung des Buches mit der von Goethes Werther, da es »mit unheimlicher Genauigkeit den Nerv der Zeit traf und eine ganze Jugend, die wähnte aus ihrer Mitte sei ihr ein Künder ihres tiefsten Lebens entstanden, zu dankbarem Entzücken hinriß«. Bis zur Entdeckung des Pseudonyms im Mai 1920 erschienen drei Auflagen, denen dann unter Hesses eigenem Namen zu seinen Lebzeiten noch 93 weitere folgten.", "b_narrator": ""},{"b_id": "b0054", "b_typ": "Buch", "b_titel": "Den Dämonen Nahrung geben", "b_author": "Tsültrim Allione", "b_author_id": "a0003", "b_series": "", "b_series_no": "", "b_genres": "Ratgeber, Spiritualität", "b_year": "2009", "b_length": "352 Seiten", "b_description": "Ein Dämon ist nach Tsültrim Allione all das, was uns hindert, frei zu sein: Ängste, Krankheiten, Sorgen, Süchte, negative Gefühle wie Hass und Unzufriedenheit. Im tibetischen Buddhismus gibt es eine Methode, diese oft verdrängten Anteile in uns, die von C.G. Jung summarisch als „der Schatten“ benannt wurden, zu erkennen und durch Akzeptanz zu erlösen. Denn wer seine Dämonen leugnet oder bekämpft, gibt ihnen letztendlich mehr Energie. Wenn wir sie jedoch annehmen und ihnen liebevolle Aufmerksamkeit schenken, können wir sie auflösen. Tsültrim Allione hat eine Technik in 5 Schritten entwickelt, mit der dies gelingt. Über Identifikation (1) und Visualisierung (2) versucht man dabei herauszufinden, was der Dämon braucht, damit er wieder verschwinden kann (3). Im vierten Schritt folgt die Vorstellung der Fütterung des Dämons und zum Abschluss (5) vertieft eine Meditation in Stille den neuen, aufgelösten Zustand. Eines der Bücher, die wahrhaft lebensverändernd wirken können.", "b_narrator": ""},{"b_id": "b0055", "b_typ": "Buch", "b_titel": "Denkanstösse über die Liebe", "b_author": "Claudia Privitera (Hrg.)", "b_author_id": "a0119", "b_series": "", "b_series_no": "", "b_genres": "Ratgeber, Sachliteratur", "b_year": "2006", "b_length": "240 Seiten", "b_description": "Die »Denkanstöße« stehen für kompetente und informative Texte zu wichtigen Fragen unseres Lebens. Hier ist das Aktuellste zum Thema Liebe versammelt: Namhafte Forscherinnen und Forscher wie Helen Fisher, Bas Kast oder Jürg Willi erklären, warum wir uns in manche Menschen verlieben und in andere nicht, weshalb es zwischen schweigsamen Männern und beredten Frauen so oft zu Mißverständnissen kommt und woher wir trotz allem den Mut nehmen, uns immer wieder aufs neue zu verlieben. Selbstverständlich sind auch Autoren wie Hans Jellouschek, Paul Watzlawick, Remo Largo, Martina Rellin und François Lelord vertreten. Abgerundet wird das wunderschön ausgestattete Buch durch stimmungsvolle Gedichte und Erzählungen über die Kunst des Liebens, über Sehnsucht, Nähe und Leidenschaft.", "b_narrator": ""},{"b_id": "b0056", "b_typ": "Buch", "b_titel": "Der Alchimist", "b_author": "Paulo Coelho", "b_author_id": "a0035", "b_series": "", "b_series_no": "", "b_genres": "Roman, Drama, Fantasy, Abenteuerfiktion", "b_year": "1988", "b_length": "192 Seiten", "b_description": "Ein Buch voller orientalischer Weisheit, eine Geschichte von wunderbarer Schlichtheit und kristalliner Klarheit, ein warmes, lebensfrohes Buch, das Mut macht, den eigenen Lebenstraum Wirklichkeit werden zu lassen.", "b_narrator": ""},{"b_id": "b0057", "b_typ": "Hörbuch", "b_titel": "Der Alphabetmörder", "b_author": "Lars Schütz", "b_author_id": "a0137", "b_series": "Grall-und-Wyler-Thriller", "b_series_no": "1", "b_genres": "Psycho-Thriller, Mystery, Polizeiroman, Fiktion", "b_year": "2018", "b_length": "8:51", "b_description": "Jan Grall und Rabea Wyler, Profiler beim LKA, übernehmen einen ganz besonders grausamen Fall: In einem Wildpark wurde ein Mann mit zersplitterter Schädeldecke gefunden. Wenig später stoßen die Ermittler auf zwei weitere Leichen, beide aufs Brutalste verstümmelt. Allen Opfern wurden Buchstaben unter die Haut tätowiert: ein A, ein B, ein C. Und das ist erst der Anfang … Mit der Post erhalten Grall und Wyler eine perfide Botschaft: einen blutverkrusteten Hautfetzen mit einem weiteren Buchstaben. Ist das Opfer noch am Leben? Als Gralls Hotelzimmer mit einem Z markiert wird, beginnt endgültig der Wettlauf gegen die Zeit.", "b_narrator": ""},{"b_id": "b0058", "b_typ": "Audible", "b_titel": "Der Astronaut", "b_author": "Andy Weir", "b_author_id": "a0159", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion, Techno-Thriller, Space Opera, Apokalypse", "b_year": "2021", "b_length": "18:16", "b_description": "Als Ryland Grace erwacht, muss er feststellen, dass er ganz allein ist. Er ist anscheinend der einzige Überlebende einer Raumfahrtmission, Millionen Kilometer von zu Hause entfernt, auf einem Flug ins Tau-Ceti-Sternsystem. Aber was erwartet ihn dort? Und warum sind alle anderen Besatzungsmitglieder tot? Nach und nach dämmert es Grace, dass von seinem Überleben nicht nur die Mission, sondern die Zukunft der gesamten Erdbevölkerung abhängt.", "b_narrator": "Richard Barenberg"},{"b_id": "b0059", "b_typ": "Hörbuch", "b_titel": "Der Augenjäger", "b_author": "Sebastian Fitzek", "b_author_id": "a0053", "b_series": "", "b_series_no": "", "b_genres": "Mystery-Thriller", "b_year": "2011", "b_length": "4:43", "b_description": "Dr. Suker ist einer der besten Augenchirurgen der Welt. Und Psychopath. Tagsüber führt er die kompliziertesten Operationen am menschlichen Auge durch. Nachts widmet er sich besonderen Patientinnen: Frauen, denen er im wahrsten Sinne des Wortes die Augen öffnet. Denn bevor er sie vergewaltigt, entfernt er ihnen sorgfältig die Augenlider. Bisher haben alle Opfer kurz danach Selbstmord begangen.\nAus Mangel an Zeugen und Beweisen bittet die Polizei Alina Gregoriev um Mithilfe. Die blinde Physiotherapeutin, die seit dem Fall des Augensammlers als Medium gilt, soll Hinweise auf Sukers nächste „Patientin“ geben. Zögernd lässt sich Alina darauf ein - und wird von dieser Sekunde an in einen Strudel aus Wahn und Gewalt gerissen ...", "b_narrator": "Simon Jäger"},{"b_id": "b0060", "b_typ": "Buch", "b_titel": "Der Botschafter", "b_author": "Daniel Silva", "b_author_id": "a0140", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Krimi", "b_year": "1999", "b_length": "471 Seiten", "b_description": "Eamonn Dillon aus Belfast stirbt als Erster. Dann erschüttern Terrorakte in Dublin und London die Öffentlichkeit. Der sensible Frieden in Nordirland ist aufs Empfindlichste gestört. Und in Portadown bereitet Kyle Blake schon seinen nächsten Coup vor, er will den amerikanischen Botschafter in London töten. Doch damit begeht Blake einen entscheidenden Fehler. Denn hinter dem Botschafter steht Michael Osbourne, Top-CIA-Agent, ein gnadenloser Kämpfer für den Frieden.", "b_narrator": ""},{"b_id": "b0061", "b_typ": "Buch", "b_titel": "Der diamantene Weg", "b_author": "Bruno Baumann", "b_author_id": "a0012", "b_series": "", "b_series_no": "", "b_genres": "Reisebericht, Spiritualität", "b_year": "2001", "b_length": "283 Seiten", "b_description": "er Ethnologe, Fotojournalist und Bergsteiger Bruno Baumann reist zu heiligen Stätten und entlegenen Klöstern, nimmt an eindrucksvollen Festen teil und begegnet Mönchen, Pilgern und Nomaden. Eine geradezu magische Anziehungskraft geht aus von der rätselhaften Welt des Lamaismus im größten Hochland der Erde, in das Bruno Baumann seine Leser entführt ...", "b_narrator": ""},{"b_id": "b0062", "b_typ": "Buch", "b_titel": "Der Everest. Zum Greifen nah", "b_author": "Mark Pfetzer, Jack Galvin", "b_author_id": "a0117, a0058", "b_series": "", "b_series_no": "", "b_genres": "Reise, Abenteuer, Biografie", "b_year": "1999", "b_length": "352 Seiten", "b_description": "Bis zu seinem 13. Lebensjahr hatte der junge Amerikaner Mark Pfetzer keinen einzigen Berg gesehen. Sein Klettertraining absolvierte er in einer Kletterhalle auf Rhode Island. Eine Anzeige in dem Bergsteigermagazin \"Outside\" brachte Mark auf die Idee, den höchsten Gipfel dieser Erde, den Mount Everest, zu besteigen. Hier berichtet er über das abenteuerliche Unterfangen.", "b_narrator": ""},{"b_id": "b0063", "b_typ": "Buch", "b_titel": "Der Fall Collini", "b_author": "Ferdinand von Schirach", "b_author_id": "a0132", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fiktion, Thriller, Mystery", "b_year": "2011", "b_length": "193 Seiten", "b_description": "Vierunddreißig Jahre hat Fabrizio Collini als Werkzeugmacher bei Mercedes gearbeitet. Unauffällig und unbescholten. Und dann tötet er in einem Berliner Luxushotel einen alten Mann. Grundlos, wie es aussieht. Ein Albtraum für den jungen Anwalt Caspar Leinen, der die Pflichtverteidigung übernimmt: Das Opfer, ein hoch angesehener deutscher Industrieller, ist der Großvater seines besten Freundes. Schlimmer noch, Fabrizio Collini schweigt beharrlich zu seinem Motiv. Leinen beginnt zu recherchieren und stößt auf eine Spur, die ihn mitten hineinführt in ein erschreckendes Kapitel deutscher Justizgeschichte.", "b_narrator": ""},{"b_id": "b0064", "b_typ": "Hörbuch", "b_titel": "Der fliegende Holländer", "b_author": "Phillip Vanderdecken", "b_author_id": "a0154", "b_series": "", "b_series_no": "", "b_genres": "", "b_year": "", "b_length": "2:37", "b_description": "", "b_narrator": ""},{"b_id": "b0065", "b_typ": "Buch", "b_titel": "Der Flieger und die Sterne", "b_author": "Antoine de Saint-Exupéry", "b_author_id": "a0129", "b_series": "", "b_series_no": "", "b_genres": "Aviation, Reise", "b_year": "2000", "b_length": "272 Seiten", "b_description": "Mit Texten von Antoine de Saint-Exupéry und seinen Zeitgenossen Albert Camus, Ernest Hemingway, Irmgard Keun und Victor Klemperer; Hrsg. und mit einem Nachw. vers. von Peter Fröhlicher", "b_narrator": ""},{"b_id": "b0066", "b_typ": "Buch", "b_titel": "Der fremde Tibeter", "b_author": "Eliot Pattison", "b_author_id": "a0114", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Fiktion", "b_year": "2007", "b_length": "493 Seiten", "b_description": "Fernab in den Bergen von Tibet wird die Leiche eines Mannes gefunden - den Kopf hat jemand fein säuberlich vom Körper getrennt. Shan, ein ehemaliger Polizist, der aus Peking nach Tibet verbannt wurde, soll rasch einen Schuldigen finden, bevor eine amerikanische Delegation das Land besucht. Immer tiefer dringt Shan in die Geheimnisse Tibets ein. Er findet versteckte Klöster, Höhlen, in denen die Tibeter ihren Widerstand organisieren - und muss sich bald entscheiden, auf welcher Seite er steht ...", "b_narrator": ""},{"b_id": "b0067", "b_typ": "E-Book", "b_titel": "Der Graf von Monte Christo - Band 1- 6", "b_author": "Alexandre Dumas", "b_author_id": "a0047", "b_series": "Der Graf von Monte Christo", "b_series_no": "", "b_genres": "Abenteuerroman, Fiktion, Racheepos, Klassiker", "b_year": "1846", "b_length": "906 Seiten", "b_description": "Mit erst neunzehn Jahren steht der französische Seemann Edmond Dantès vor dem Abgrund: Zwei schurkische Freunde haben ihn seiner Geliebten und seiner Zukunft beraubt, boshafte Intrigen haben ihn ins Gefängnis gebracht. Nach vierzehn schmachvollen Jahren jedoch gelingt ihm die Flucht aus seinem düsteren Kerker. Als begüterter Graf von Monte Christo kehrt er ins Leben zurück und bewegt sich fortan in den höheren Kreisen der Pariser Gesellschaft – beseelt nur von einem Gedanken: Rache. Nun ist er derjenige, der die Fäden zieht, um seinen Peinigern das Handwerk zu legen …\n\nErster Band 154 Seiten\nZweiter Band 143 Seiten\nDritter Band 159 Seiten\nVierter Band 153 Seiten\nFünfter Band 136 Seiten\nSechster Band 161 Seiten", "b_narrator": ""},{"b_id": "b0068", "b_typ": "Hörbuch", "b_titel": "Der Kleine Prinz", "b_author": "Antoine de Saint-Exupéry", "b_author_id": "a0129", "b_series": "", "b_series_no": "", "b_genres": "Kinder, Philosophie, Märchen, Allegorie", "b_year": "1943", "b_length": "0:57", "b_description": "Der Kleine Prinz, ein Klassiker der Weltliteratur, erzählt vom Flug des Kleinen Prinzen von seinem Asteroiden, wo er eine erst erblühte Rose zurücklässt, zur Erde. Unterwegs landet er auf sechs weiteren Planeten, auf denen er auf sonderbare Typen trifft, Spiegelbilder der Erwachsenen, denen er auf der Erde begegnen wird. Die Sehnsucht nach der verlassenen Rose treibt ihn zur Rückkehr. Zuvor aber hat ihm der Fuchs ein wichtiges Geheimnis anvertraut: \"Man sieht nur mit dem Herzen gut. Das Wesentliche ist für die Augen unsichtbar\".", "b_narrator": ""},{"b_id": "b0069", "b_typ": "Buch", "b_titel": "Der Lotse", "b_author": "Frederick Forsyth", "b_author_id": "a0056", "b_series": "", "b_series_no": "", "b_genres": "Aviation, Roman, Abenteuer, Fiktion", "b_year": "1975", "b_length": "74 Seiten", "b_description": "Am 24. Dezember 1957 ist ein englischer Pilot auf dem Heimflug nach Norfolk, um mit seiner Familie Weihnachten zu feiern. Doch in 27.000 Fuß Höhe versagen Kompaß, Funkgerät und die gesamte Elektronik. Eine Landung ohne Instrumente verhindert der Nebel. Als der Flieger bereits den Tod vor Augen hat, taucht neben ihm in den Wolken ein uralter Jagdbomber auf. Der geheimnisvolle Lotse geleitet den jungen Engländer sicher zum nächsten Flugplatz, wo er unversehrt notlanden kann. Erst dort wird ihm bewusst, welch rätselhaften Umständen er seine dramatische Rettung verdankt ...", "b_narrator": ""},{"b_id": "b0070", "b_typ": "Hörbuch", "b_titel": "Der Marsianer", "b_author": "Andy Weir", "b_author_id": "a0159", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion, Space Opera", "b_year": "2011", "b_length": "12:36", "b_description": "Bei einer Expedition auf dem Mars gerät der Astronaut Mark Watney in einen Sandsturm und wird bewusstlos. Als er aus seiner Ohnmacht erwacht, ist er allein. Auf dem Mars. Ohne Crew. Die spektakulärste Rettungsmission um das Überleben eines einzelnen Menschen beginnt...", "b_narrator": "Richard Barenberg"},{"b_id": "b0071", "b_typ": "Hörbuch", "b_titel": "Der Modigliani Skandal", "b_author": "Ken Follett", "b_author_id": "a0055", "b_series": "", "b_series_no": "", "b_genres": "Roman, Thriller, Krimi, Mystery", "b_year": "1976", "b_length": "4:46", "b_description": "Die junge Engländerin Dee und ihr amerikanischer Freund Mike stoßen in Paris auf die Spur eines verschwundenen Meisterwerkes - ein Bild des berühmten Malers Amedeo Modigliani. Aber es machen noch andere Jagd auf die kostbare Beute, und sie schrecken vor nichts zurück. Diebstahl, Betrug und vielleicht Mord sind im Spiel. Und keiner weiß: Gibt es den Modigliani wirklich? Und wenn ja, ist er echt?", "b_narrator": "Simon Roden"},{"b_id": "b0072", "b_typ": "E-Book", "b_titel": "Der Mörder in meinem Bett", "b_author": "Michael Seitz", "b_author_id": "a0138", "b_series": "", "b_series_no": "", "b_genres": "Polizeiroman", "b_year": "2024", "b_length": "189 Seiten", "b_description": "Privatdetektiv Falco Brunner ermittelt in einem Mordfall an einer jungen Frau, deren Leiche in Wien quasi als Unfallopfer getarnt entsorgt wurde. Dabei stößt Falco auf gewaltsame Hintergründe in Liebesbeziehungen und scheinbar heilen Familien. Der naiv-sympathische Ermittler mit der rauen Schale und dem verletzlichen Kern wird dabei von Paula, Sozialarbeiterin, die in einem Frauenhaus arbeitet, unterstützt. Gemeinsam decken sie Abgründe hinter bürgerlichen Fassaden auf ...", "b_narrator": ""},{"b_id": "b0073", "b_typ": "Hörbuch", "b_titel": "Der perfekte Tod", "b_author": "Iain McDowall", "b_author_id": "a0102", "b_series": "Jacobson & Kerr Reihe", "b_series_no": "3", "b_genres": "Polizeiroman, Mystery", "b_year": "2020", "b_length": "2:33", "b_description": "Chief Inspector Jacobson hasst Drogenfälle. Vor allem, weil er dann mit dem Rauschgiftdezernat zusammenarbeiten muss. Nach einem Wohnungsbrand in Woodlands, einem sozialen Brennpunkt in seinem Revier, ist ein Dealer tot aufgefunden worden, den man zuvor mit einem Montiereisen erschlagen hat. Der Anblick des Todes kann nicht grausiger sein, denkt Jacobson, doch muss er diese Meinung schon 48 Stunden später revidieren, als er mit seinen Kollegen zum Schauplatz einer entsetzlichen Familientragödie gerufen wird: In einem gediegenen Vorort hat Stephen Adams, Oberhaupt der von der Lokalzeitung frisch gekürten »Familie des Jahres«, zunächst seine Frau und die drei Kinder umgebracht und sich dann anscheinend selbst erhängt. Irgendetwas stimmt allerdings nicht mit dieser These. Aber die einzige Augenzeugin spricht nicht mehr. Es ist die 10-jährige Freundin der Jüngsten - und Tochter der Geliebten des toten Drogendealers …", "b_narrator": ""},{"b_id": "b0074", "b_typ": "Buch", "b_titel": "Der Pfad des friedvollen Kriegers", "b_author": "Dan Millman", "b_author_id": "a0107", "b_series": "Der friedvolle Krieger", "b_series_no": "1", "b_genres": "Spiritualität, Roman, Ratgeber, Fiktion", "b_year": "1980", "b_length": "304 Seiten", "b_description": "Eines Nachts an einer Tankstelle in Kalifornien: Der junge Sportstudent Dan Millman stößt auf einen wunderlichen alten Mann. Eine Begegnung, die zum Wendepunkt in Dans Leben wird. Socrates führt ihn auf eine abenteuerliche innere Reise: durch Licht und Dunkelheit, Triumph und Zweifel – hin zum Erwachen in einer neuen, grenzenlosen Bewusstheit. Dieses Buch hat weltweit Millionen von Lesern begeistert. Es lässt jenes innere Potenzial entdecken, das in jedem von uns steckt: die unendliche Kraft, Weisheit und Genialität des friedvollen Kriegers.", "b_narrator": ""},{"b_id": "b0075", "b_typ": "Buch", "b_titel": "Der Pilot", "b_author": "Richard Bach", "b_author_id": "a0006", "b_series": "", "b_series_no": "", "b_genres": "Fiktion, Aviation, Philosophie", "b_year": "2010", "b_length": "192 Seiten", "b_description": "Jamie Forbes ist Fluglehrer und begeisterter Flieger. Auf einem Überführungsflug kommt er in Funkkontakt mit Maria, die mit ihrem Mann in einer Cessna unterwegs ist und selbst nicht fliegen kann. Ihr Mann erleidet einen Herzinfarkt, und Forbes muss die verzweifelte Maria per Funk anleiten, ihr Flugzeug sicher zu landen. Dieser Zwischenfall gibt seinem Leben eine neue Wendung. Für den Piloten Forbes beginnt sein größtes Flugabenteuer - eine poetische Reise zu seinem höheren Selbst.", "b_narrator": ""},{"b_id": "b0076", "b_typ": "Buch", "b_titel": "Der Prophet", "b_author": "Khalil Gibran", "b_author_id": "a0063", "b_series": "", "b_series_no": "", "b_genres": "Poesie", "b_year": "1923", "b_length": "127 Seiten", "b_description": "Khalil Gibran hat mit seinem Buch »Der Prophet« ein Werk stiller und zugleich überzeugender Klarheit geschaffen. Der Poet des Libanon, der auch als Mystiker und Philosoph bezeichnet wurde, als Glaubender und Ketzer, als Rebell und Menschenfreund, hat der Welt eine Botschaft zeitloser Wahrheit geschenkt.", "b_narrator": ""},{"b_id": "b0077", "b_typ": "Hörbuch", "b_titel": "Der Puppenspieler", "b_author": "Frank Schätzing", "b_author_id": "a0131", "b_series": "", "b_series_no": "", "b_genres": "Krimi, Mystery", "b_year": "2005", "b_length": "1:18", "b_description": "Dies ist die Geschichte einer ungleichen Freundschaft zwischen dem alten Puppenspieler Koch und dem eitlen, jungen, verschuldeten Schauspieler-Kollegen Schlemmer. Nachdem Koch von seiner Krebserkrankung erfährt, möchte er gerne noch vor seinem Tod dem Kollegen eine Beichte ablegen: Er hat vor langer Zeit einen Bombenanschlag auf ein Kaufhaus verübt und unter Androhung weiterer 10 Millionen Mark erpresst. Da er jedoch immer Angst hatte das Geld auszugeben, hat er es an einem sicheren Ort versteckt und bis heute nicht angerührt. Schlemmer wittert seine Chance: Als ihm jedoch klar wird, dass er von dem Geld nichts bekommen wird, erschlägt er im betrunkenen Zustand Koch aus blinder Wut. Auf der rastlosen Suche nach dem Geldversteck zertrümmert Schlemmer alle Puppen in Kochs Wohnung und - wird fündig. Doch außer dem Geld erwartet ihn noch eine Überraschung ...", "b_narrator": "Frank Schätzing"},{"b_id": "b0078", "b_typ": "Hörbuch", "b_titel": "Der Regenmacher", "b_author": "John Grisham", "b_author_id": "a0068", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fiktion, Justiz", "b_year": "1995", "b_length": "5:48", "b_description": "Rudy Baylor, ein Jurastudent im letzten Semester, gewinnt seine ersten \"Mandanten\", ein Ehepaar, dessen Sohn an Leukämie erkrankt ist. Die Krankenversicherung weigert sich, für die wahrscheinlich lebensrettende Therapie zu zahlen. Rudy erkennt bald, daß er es mit einem riesigen Versicherungsskandal zu tun hat. Er nimmt den Kampf gegen eines der mächtigsten, korruptesten und skrupellosesten Unternehmen Amerikas auf...", "b_narrator": "Charles Brauer"},{"b_id": "b0079", "b_typ": "Audible", "b_titel": "Der Schwarm", "b_author": "Frank Schätzing", "b_author_id": "a0131", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion, Roman, Techno-Thriller", "b_year": "2004", "b_length": "38:10", "b_description": "Ein Fischer verschwindet vor der Küste Peru spurlos. Ölbohrexperten stoßen in der norwegischen See auf merkwürdige Organismen, die hunderte Quadratkilometer Meeresboden in Besitz genommen haben. Währenddessen geht mit den Walen entlang der Küste British Columbias eine unheimliche Veränderung vor. Nichts von alledem scheint miteinander in Zusammenhang zu stehen. Doch Sigur Johanson, norwegischer Biologe und Schöngeist, glaubt nicht an Zufälle. Auch der indianische Walforscher Leon Anawak gelangt zu einer beunruhigenden Erkenntnis: Eine Katastrophe bahnt sich an. Doch wer oder was löst sie aus? Während die Welt an den Abgrund gerät, kommen die Wissenschaftler zusammen mit der britischen Journalistin Karen Weaver einer ungeheuerlichen Wahrheit auf die Spur...", "b_narrator": "Stefan Kaminski"},{"b_id": "b0080", "b_typ": "Buch", "b_titel": "Der Schwarm", "b_author": "Frank Schätzing", "b_author_id": "a0131", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion, Roman, Techno-Thriller", "b_year": "2004", "b_length": "989 Seiten", "b_description": "Ein Fischer verschwindet vor der Küste Peru spurlos. Ölbohrexperten stoßen in der norwegischen See auf merkwürdige Organismen, die hunderte Quadratkilometer Meeresboden in Besitz genommen haben. Währenddessen geht mit den Walen entlang der Küste British Columbias eine unheimliche Veränderung vor. Nichts von alledem scheint miteinander in Zusammenhang zu stehen. Doch Sigur Johanson, norwegischer Biologe und Schöngeist, glaubt nicht an Zufälle. Auch der indianische Walforscher Leon Anawak gelangt zu einer beunruhigenden Erkenntnis: Eine Katastrophe bahnt sich an. Doch wer oder was löst sie aus? Während die Welt an den Abgrund gerät, kommen die Wissenschaftler zusammen mit der britischen Journalistin Karen Weaver einer ungeheuerlichen Wahrheit auf die Spur...", "b_narrator": ""},{"b_id": "b0081", "b_typ": "Hörbuch", "b_titel": "Der schwarze Steg", "b_author": "Åsa Larsson", "b_author_id": "a0095", "b_series": "Ein Fall für Rebecka Martinsson", "b_series_no": "3", "b_genres": "Krimi, Thriller, Mystery", "b_year": "2006", "b_length": "6:12", "b_description": "Anwältin Rebecka Martinsson fasst nach ihrem letzten Fall nur schwer wieder Fuß. Sie entschließt sich, Stockholm zu verlassen und nach Kiruna zu ziehen, in das alte Haus ihrer Großmutter. Doch die Stille ihres neuen Lebens wird jäh unterbrochen, als eine Frau ermordet aufgefunden wird. Die Identität der Toten ist schnell geklärt: Sie war leitende Angestellte einer Grubengesellschaft. Bei ihren Ermittlungen stößt Rebecka auf die dubiosen Machenschaften des schillernden Industriemagnaten Mauri Kalli. Ein Mann, der offensichtlich bereit ist, über Leichen zu gehen.", "b_narrator": ""},{"b_id": "b0082", "b_typ": "Buch", "b_titel": "Der Teufelsvogel", "b_author": "Peter Dempf", "b_author_id": "a0042", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fantasy, Historisch", "b_year": "2000", "b_length": "413 Seiten", "b_description": "Ein mitreißendes Epochengemälde aus der Zeit des Dreißigjährigen Krieges. Der Augsburger Schuster Salomon Idler gelangt zufällig in den Besitz geheimnisvoller Pläne für ein Fluggerät. Besessen von dem Wunsch zu fliegen, beginnt er in einer von Pest, Tod und Gewalt beherrschten Welt mit dem Bau seines Teufelsvogels.", "b_narrator": ""},{"b_id": "b0083", "b_typ": "Buch", "b_titel": "Der Todesflieger", "b_author": "Clive Cussler", "b_author_id": "a0039", "b_series": "", "b_series_no": "", "b_genres": "Abenteuer, Fiktion, Techno-Thriller, Aviation", "b_year": "1975", "b_length": "249 Seiten", "b_description": "Mitten im Frieden wird die amerikanische Luftwaffenbasis Brady Field auf der griechischen Insel Thasos angegriffen von einem Albatros-Doppeldecker aus dem Ersten Weltkrieg, der die auf dem Rollfeld stehenden Flugzeuge in Brand schießt. NUMA-Major Dirk Pitt nimmt die Jagd auf den Todesflieger auf...", "b_narrator": ""},{"b_id": "b0084", "b_typ": "Hörbuch", "b_titel": "Der Todesflüsterer", "b_author": "Donato Carrisi", "b_author_id": "a0030", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Polizeiroman, Mystery", "b_year": "2010", "b_length": "6:59", "b_description": "In einer Waldlichtung bergen Spurensicherer menschliche Gliedmaßen: die Arme von sechs vermissten Mädchen. Für Profiler Goran Gavila und Sonderermittlerin Mila Vazquez steht fest, dass sie es mit einem extrem kaltblütigen Serientäter zu tun haben. Aber sie ahnen noch nicht, wie perfide der gesichtslose Mörder zu Werke geht. Wie ein Marionettenspieler benutzt er andere dazu, seine grausamen Phantasien Wirklichkeit werden zu lassen. Und auch sie selbst sind längst Figuren eines beängstigenden Spiels geworden, in dem der Gesuchte allen seine makabren Regeln diktiert.", "b_narrator": "Christian Berkel"},{"b_id": "b0085", "b_typ": "Buch", "b_titel": "Der träumende Delphin", "b_author": "Sergio Bambaren", "b_author_id": "a0008", "b_series": "", "b_series_no": "", "b_genres": "Fiktion", "b_year": "1995", "b_length": "96 Seiten", "b_description": "Eine kleine Geschichte voller Mut und Poesie: der weltweite Bestseller über Träume und Sinnsuche \nEin junger Delphin und das Abenteuer des Unbekannten: Sergio Bambarens Welterfolg verändert den Blick auf das eigene Leben und macht Millionen Lesern Mut.   \n\nIst es eine philosophische Erzählung oder doch eher eine klassisch inspirierte Fabel mit einer wundervollen Botschaft? »Der träumende Delphin« von Bestsellerautor Sergio Bambaren ist in jedem Fall ein außergewöhnliches Buch, das unzählige Leser auf der ganzen Welt tief bewegt.   \n\nEin kleiner Delphin träumt davon, die perfekte Welle zu finden. Denn sie – so verspricht ihm das Meer – offenbart den Sinn des Lebens. Er macht sich auf die Suche und findet am Ende noch so viel mehr.   \n\nSei mutig, wage es, zu träumen, und überwinde deine Ängste: Das ist die Botschaft dieser inspirierenden Geschichte, die den Lesern auf berührende Weise zeigt, was im Leben wirklich zählt. ", "b_narrator": ""},{"b_id": "b0086", "b_typ": "Buch", "b_titel": "Der Trümmermörder", "b_author": "Cay Rademacher", "b_author_id": "a0120", "b_series": "Kommissar Frank Stave", "b_series_no": "1", "b_genres": "Historischer Krimi, Fiktion", "b_year": "2011", "b_length": "334 Seiten", "b_description": "Kommissar Staves erster Fall\nHamburg 1947: Die Stadt liegt in Trümmern, und es ist einer der kältesten Winter des Jahrhunderts. Die Menschen versuchen irgendwie zu überleben. Da wird mitten in der Trümmerlandschaft eine Leiche entdeckt: eine junge Frau, nackt, kein Hinweis auf den Mörder. Oberinspektor Stave hat kaum Hoffnung, den Fall aufzuklären, auch wenn ihm Lothar Maschke von der Sitte und Lieutenant MacDonald von der britischen Verwaltung zur Seite gestellt werden. Bald werden weitere Tote entdeckt, und Stave ist für jede Hilfe dankbar, die er auf der Suche nach einem grausamen Mörder bekommt.\nCay Rademacher lässt in einem hochspannenden authentischen Kriminalfall das Hamburg des Hungerwinters 1946\/47 lebendig werden.", "b_narrator": ""},{"b_id": "b0087", "b_typ": "Hörbuch", "b_titel": "Der Unsichtbare", "b_author": "Herbert George Wells", "b_author_id": "a0160", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion, Roman, Horror", "b_year": "1897", "b_length": "6:14", "b_description": "Ein junger Wissenschaftler entschlüsselt das Geheimnis, wie man unsichtbar wird. Zunächst ist er begeistert von seiner neuen Entdeckung, doch als er das Experiment an sich selbst durchführt, wird ihm klar, dass unsichtbar sein nicht heißt, unangreifbar zu sein. In seiner Verzweiflung sehnt er sich nach einer Möglichkeit, den Prozess umzukehren, und landet in einem kleinen Dorf, wo er meint, dass er in Frieden arbeiten kann. Als sein Geheimnis jedoch auffliegt, beginnt eine Abwärtsspirale des Schreckens und der Gewalt.", "b_narrator": "Benjamin Werner"},{"b_id": "b0088", "b_typ": "Buch", "b_titel": "Der Weg der weißen Wolken", "b_author": "Lama Anagarika Govinda", "b_author_id": "a0067", "b_series": "", "b_series_no": "", "b_genres": "Biografie, Autobiografie, Spiritualität, Reise", "b_year": "1969", "b_length": "456 Seiten", "b_description": "Es gibt inzwischen zahllose Veröffentlichungen über Tibet – aber kein anderes Buch reicht an Lama Govindas autobiographisches Meisterwerk heran. Es lässt nicht nur das alte, von den Chinesen zum Teil zerstörte Tibet wiederaufleben, es öffnet vor allem den unverstellten Blick auf die tibetische mystische Tradition und die geistige Größe ihrer herausragenden Lamas.\nAls Schüler des legendären Tomo Geshe Rimpoche wird Lama Govinda in die esoterische Tradition Tibets initiiert und kann, mit dem Segen seines Meisters, die verborgenen mystischen Orte Tibets aufsuchen. Außer Alexandra David-Neel hat kein Abendländer ein solches Wissen aus erster Hand über Tibet sammeln können wie der in Deutschland geborene große Buddhist.\nDie Essenz dieses Werkes reicht jedoch weit über den Tibetischen Buddhismus hinaus. Lama Govinda beschreibt die Erfahrungen auf dem zeitlosen mystischen Pfad, dessen Gesetze universell und dessen Einsichten allgemeingültig sind.\nEin Buch über Selbst-Verwirklichung und Einweihung, das auch in einhundert Jahren noch die gleiche Würdigung finden wird, die ihm heute entgegengebracht wird!", "b_narrator": ""},{"b_id": "b0089", "b_typ": "Hörbuch", "b_titel": "Der Weg zum Glück", "b_author": "H.H. Dalai Lama", "b_author_id": "a0094", "b_series": "", "b_series_no": "", "b_genres": "Ratgeber, Spiritualität, Sachliteratur", "b_year": "", "b_length": "2:37", "b_description": "Er schrieb ein Basiswerk der Lebenskunst: Der 14. Dalai Lama, Friedensnobelpreisträger und religiöses Oberhaupt Tibets, avancierte zu einem der erfolgreichsten Autoren des Jahres. Seine einfachen und doch so außergewöhnlichen Ansichten darüber, wie Menschen wahres Glück erlangen können, beschreibt er in seinem Handbuch für alle, die gut und gelassen leben möchten. Mitgefühl, Güte und Freundlichkeit sind für ihn die Schlüssel zu einem harmonischen Leben, aber auch Geduld, ein wacher Geist und das Streben nach innerer Ruhe. Neben Ratschlägen für alltägliche Situationen bietet die Hörbuchfassung auch einen Einstieg in die Lehre des Buddhismus. Leicht verständlich erklärt sie drei Hauptaspekte spiritueller Praxis: ethisch handeln, meditativ leben, Weisheit üben.", "b_narrator": ""},{"b_id": "b0090", "b_typ": "Buch", "b_titel": "Die Abenteuer meines Lebens", "b_author": "Edmund Hillary", "b_author_id": "a0076", "b_series": "", "b_series_no": "", "b_genres": "Autobiografie, Abenteuer", "b_year": "2001", "b_length": "329 Seiten", "b_description": "Die Autobiographie des legendären Bergsteigers, dem 1953 gemeinsam mit Sherpa Tenzing Norgay die Erstbesteigung des Everest gelang. Edmund Hillary hat jedoch nicht nur Berge erobert, sondern auch eine Expedition zum Südpol unternommen und sich für die Errichtung von Schulen und Krankenhäusern im Himalaja engagiert. Die Erinnerungen des weltberühmten Abenteurers zeigen Hillary auch von einer sehr menschlichen, bescheidenen und nachdenklichen Seite und machen das Buch zu einer inspirierenden Lektüre.", "b_narrator": ""},{"b_id": "b0091", "b_typ": "Buch", "b_titel": "Die Befreiung des Kindes", "b_author": "Alexander Sutherland Neill", "b_author_id": "a0112", "b_series": "", "b_series_no": "", "b_genres": "Pädagogik, Reformpädagogik, Sachliteratur", "b_year": "1973", "b_length": "238 Seiten", "b_description": "„Die Befreiung des Kindes“ ist mehr als ein Buch über Erziehung – es ist ein Plädoyer für die Freiheit und das Vertrauen in die natürliche Entwicklung des Kindes. Alexander Sutherland Neill, Gründer der berühmten Summerhill-Schule, zeigt, wie Kinder am besten lernen, sich entfalten und selbstständig werden, wenn sie in einer Umgebung aufwachsen, die Verständnis, Respekt und Freiheit bietet.\nMit kritischem Blick auf autoritäre Erziehungsmethoden und voller praktischer Einsichten eröffnet Neill Wege zu einem neuen Miteinander zwischen Eltern, Pädagogen und Kindern. Dieses Buch richtet sich an alle, die Kinder nicht nur erziehen, sondern begleiten möchten – mit Herz, Weitsicht und dem Mut, vertraute Regeln zu hinterfragen.\nEin zeitloses Werk über die Kunst, Kinder zu verstehen und ihre Persönlichkeit wirklich zu fördern.\n(ChatGPT)", "b_narrator": ""},{"b_id": "b0092", "b_typ": "Hörbuch", "b_titel": "Die Bibel", "b_author": "Ben Becker", "b_author_id": "a0015", "b_series": "", "b_series_no": "", "b_genres": "Religion", "b_year": "2014", "b_length": "2:05", "b_description": "Die geheimnisvoll-poetische Einführung in die Schöpfungsgeschichte gehört zu den bekanntesten Passagen der Bibel. Doch so wie Ben Becker diese Zeilen spricht, hat man sie noch nie gehört. Mit seiner markanten, basslastigen Stimme - untermalt von eigens komponierter Musik - verleiht er den Bibeltexten eine einzigartige Kraft und Dynamik.\nSelbst nicht-religiöse Menschen können sich der magischen Anziehungskraft von Ben Beckers Stimme kaum entziehen und sind fasziniert von den spannenden Geschichten und der wundervollen Sprache des Alten und Neuen Testaments.", "b_narrator": ""},{"b_id": "b0093", "b_typ": "Buch", "b_titel": "Die drei Lichter der kleinen Veronika", "b_author": "Manfred Kyber", "b_author_id": "a0092", "b_series": "", "b_series_no": "", "b_genres": "Historische Fiktion", "b_year": "1929", "b_length": "192 Seiten", "b_description": "Das spirituelle Kultbuch jetzt in einer neuen Ausgabe! Manfred Kybers »Roman einer Kinderseele in dieser und jener Welt« ist mehr als ein spirituell-fantastisches Märchen für Erwachsene – es ist die poetische Offenbarung des verlorenen Paradieses. Die Geburt zu einem neuen Leben in einer neuen Welt. In Gestalt der kleinen Veronika gibt der Autor uns allen einen Teil unserer Kindheit und unserer Seele zurück.", "b_narrator": ""},{"b_id": "b0094", "b_typ": "Audible", "b_titel": "Die dunkle Seite", "b_author": "Frank Schätzing", "b_author_id": "a0131", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Fiktion", "b_year": "1997", "b_length": "14:10", "b_description": "Köln, 1999: Ein scheinbar harmloser Geschäftsmann fällt einem grausamen Verbrechen zum Opfer. Die Tat eines Verrückten? Vera Gemini, Kölner Detektivin, die wider Willen in den Fall hineingezogen wird, erkennt schon bald die perfide Logik hinter der angeblichen Wahnsinnstat. Die Spur führt zurück ins Jahr 1991, in die letzten Tage des Golfkriegs, und zu einem Geheimnis in der kuwaitischen Wüste - begraben, aber nicht vergessen...", "b_narrator": "Stefan Kaminski, Maren Steingroß, Frank Schätzing"},{"b_id": "b0095", "b_typ": "Buch", "b_titel": "Die dunkle Seite", "b_author": "Frank Schätzing", "b_author_id": "a0131", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Fiktion", "b_year": "1997", "b_length": "537 Seiten", "b_description": "Köln, 1999: Ein scheinbar harmloser Geschäftsmann fällt einem grausamen Verbrechen zum Opfer. Die Tat eines Verrückten? Vera Gemini, Kölner Detektivin, die wider Willen in den Fall hineingezogen wird, erkennt schon bald die perfide Logik hinter der angeblichen Wahnsinnstat. Die Spur führt zurück ins Jahr 1991, in die letzten Tage des Golfkriegs, und zu einem Geheimnis in der kuwaitischen Wüste - begraben, aber nicht vergessen...", "b_narrator": ""},{"b_id": "b0096", "b_typ": "Hörbuch", "b_titel": "Die Erbin", "b_author": "John Grisham", "b_author_id": "a0068", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fiktion, Justiz", "b_year": "2013", "b_length": "24:23", "b_description": "Spektakulärer hätte Seth Hubbard seinen Tod nicht inszenieren können. Als sein Mitarbeiter ihn eines Morgens aufgehängt an einem Baum findet, ist die Bestürzung im beschaulichen Clanton groß. Niemand hätte mit einem Freitod gerechnet. Hubbards Familie sieht das pragmatischer und ist in erster Linie an der Testamentseröffnung interessiert. Was sie nicht weiß: Kurz vor seinem Tod hat Hubbard sein Testament geändert. Alleinige Erbin ist seine schwarze Haushälterin Lettie Lang. Ein erbitterter Erbstreit beginnt . . .\nAls der schwer kranke Seth Hubbard seinem Leben ein Ende setzt, ahnt niemand, welche Folgen diese Tat haben wird. Hubbard, ein grimmiger Einzelgänger, blieb im Wesentlichen für sich. Versorgt von einer Haushälterin, hatte er kaum mehr Kontakt zu seiner Familie. Hubbards erwachsene Kinder absolvieren die Trauerfeier für ihren Vater denn auch wie einen Pflichtbesuch, um sich danach möglichst schnell der Testamentseröffnung zu widmen. Die Überraschung könnte kaum größer sein, als sich herausstellt, dass Hubbards Vermögen 24 Millionen Dollar umfasst. Den Löwenanteil spricht Hubbard seiner Haushälterin Lettie Lang zu. Seine Familie indes geht leer aus. In Windeseile fechten Hubbards Kinder das Testament an. Mit allen Mitteln versuchen sie Hubbards Unzurechnungsfähigkeit zu beweisen. Die Rechnung scheint aufzugehen. Bis Jack Brigance, der Anwalt an Lettie Langs Seite, Hubbards verschwundenen Bruder Ancil ausfindig macht, der eine Geschichte zu berichten hat, die einem das Blut in den Adern gefrieren lässt. Plötzlich ergibt Seth Hubbards Testament auf tragische Weise Sinn.", "b_narrator": "Charles Brauer"},{"b_id": "b0097", "b_typ": "Buch", "b_titel": "Die goldenen Regeln des friedvollen Kriegers", "b_author": "Dan Millman", "b_author_id": "a0107", "b_series": "Der friedvolle Krieger", "b_series_no": "7", "b_genres": "Spiritualität, Roman, Ratgeber, Fiktion", "b_year": "1992", "b_length": "368 Seiten", "b_description": "Dan Millman hat Hunderttausende Leser auf den Pfad des friedvollen Kriegers geführt, hin zu Selbstverwirklichung und innerem Wachstum. Aus dem reichen Erfahrungsschatz des Autors entstand dieses praktische Handbuch: Mit zahlreichen Übungen und Meditationen, um den ganzen Menschen ins Gleichgewicht zu bringen, lähmende Energieblockaden zu überwinden und neues Selbstwertgefühl zu entwickeln.", "b_narrator": ""},{"b_id": "b0098", "b_typ": "Buch", "b_titel": "Die Hälfte des Himmels", "b_author": "Rebecca Beguin", "b_author_id": "a0016", "b_series": "", "b_series_no": "", "b_genres": "Roman, Aviation", "b_year": "1991", "b_length": "335 Seiten", "b_description": "Das erste Flugderby nur für Frauen findet 1929 in den USA statt. Während die Männer das Vorhaben als Puderquasten-Derby belächeln, kämpfen die weltbesten Pilotinnen gegen technische Probleme und Mißgunst. Als eine Maschine aus unerklärlichen Gründen abstürzt, wird der Wettkampf zum tödlichen Ernst. Ein kenntnisreicher und spannender Roman aus den Anfängen der Luftfahrt.", "b_narrator": ""},{"b_id": "b0099", "b_typ": "Buch", "b_titel": "Die irische Meerjungfrau", "b_author": "Carolin Römer", "b_author_id": "a0126", "b_series": "Fin O'Malley Krimi", "b_series_no": "", "b_genres": "Krimi", "b_year": "2011", "b_length": "267 Seiten", "b_description": "Für Detective Sergeant Fin O'Malley kommt's gerade knüppeldick. Frau und Tochter lassen ihn sitzen und sein Chef schiebt ihn aufs Abstellgleis. Er soll in einem gottverlassenen Nest irgendwo an der nordwestlichen Küste Irlands einen Verdächtigen aufspüren, der schon zehn Jahre tot ist. Hier haben einige Leichen im Keller und erstmal beißt Fin mit seinen Fragen auf Granit. Besonders bei Charlotte Quinn, die Kirchenfresken repariert und in einem einsamen Leuchtturm wohnt. Im Fisherman's Fellow, dem örtlichen Pub, bekommt er erste Hinweise – und am nächsten Tag Kopfschmerzen. Hatte die alte Hexe Nora Nichols im wirklich weismachen wollen, Charlotte sei eine Meerjungfrau? Spannend, mit viel Humor und irischer Lebensart versetzt, erzählt Carolin Römer in ihrem Krimierstling eine Story, wie sie nur in Irland spielen kann. Hier tauchen ehemalige Piraten auf, atheistische Pfarrer, untergetauchte IRA-Leute, trinkfeste Großmütter, unsichtbare Kobolde, verschwundene Rennpferde – und eine geheimnisvolle Meerjungfrau …", "b_narrator": ""},{"b_id": "b0100", "b_typ": "Hörbuch", "b_titel": "Die Jury", "b_author": "John Grisham", "b_author_id": "a0068", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fiktion, Justiz", "b_year": "1989", "b_length": "24:42", "b_description": "Ein zehnjähriges Mädchen wird brutal misshandelt und vergewaltigt. Ihr Vater, Carl Lee Hailey, übt Selbstjustiz und tötet die geständigen Täter, als sie nach einer ersten Anhörung den Gerichtssaal verlassen. Mord oder Hinrichtung? Gerechtigkeit oder Rache? Das Verfahren gegen Hailey gerät zum Sensationsprozess. Staatsanwalt und Richter sind Weiße, Hailey ist ein Schwarzer.", "b_narrator": "Charles Brauer"},{"b_id": "b0101", "b_typ": "Hörbuch", "b_titel": "Die Känguru Chroniken", "b_author": "Marc-Uwe Kling", "b_author_id": "a0085", "b_series": "Känguru", "b_series_no": "1", "b_genres": "Humor, Fantasy", "b_year": "2009", "b_length": "4:52", "b_description": "Marc-Uwe Kling lebt mit einem Känguru zusammen. Das Känguru ist Kommunist und steht total auf Nirvana. Die Känguru-Chroniken berichten von den Abenteuern und Wortgefechten des Duos. Und so bekommen wir endlich Antworten auf die drängendsten Fragen unserer Zeit: War das Känguru wirklich beim Vietcong? Und wieso ist es schnapspralinensüchtig? Könnte man die Essenz des Hegelschen Gesamtwerkes in eine SMS packen? Und wer ist besser: Bud Spencer oder Terence Hill?", "b_narrator": ""},{"b_id": "b0102", "b_typ": "Hörbuch", "b_titel": "Die Känguru Offenbarung", "b_author": "Marc-Uwe Kling", "b_author_id": "a0085", "b_series": "Känguru", "b_series_no": "3", "b_genres": "Humor, Fantasy", "b_year": "2014", "b_length": "7:40", "b_description": "ndlich: Es geht weiter! Nach dem Manifest folgt die Offenbarung! Hier kommt die fulminante Fortsetzung der Fortsetzung: der »Känguru-Chroniken« dritter Teil. Das Beuteltier und der Kleinkünstler auf der Jagd nach dem mysteriösen Pinguin. Haltet euch bereit: »Dies ist die Offenbarung des Kängurus, dem Asozialen Netzwerk zu zeigen, was in der Kürze geschehen soll; und sie wurde gesandt durch eine E-Mail zu seinem Knecht Marc-Uwe, der bezeugt hat das Wort des Kängurus und das Zeugnis vom Asozialen Netzwerk, was er gesehen hat. Selig ist, der da liest und die da hören die Worte der Weissagung, denn die Zeit ist nahe.« Halleluja.", "b_narrator": ""},{"b_id": "b0103", "b_typ": "Buch", "b_titel": "Die Kuh, die weinte", "b_author": "Ajahn Brahm", "b_author_id": "a0021", "b_series": "", "b_series_no": "", "b_genres": "Humor, Ratgeber, Spiritualität, Inspiration", "b_year": "2004", "b_length": "239 Seiten", "b_description": "Schon Buddha unterwies seine Zuhörer mit Witz und Weisheit. Ajahn Brahm steht in der Tradition dieser orientalischen Erzählkunst. Geschickt verknüpft er die uralten Weisheiten mit modernen, lebensnahen Themen. Mit viel Humor und Einfühlungsvermögen unterhält er seine Leser – und eröffnet auf ganz unaufdringliche Weise neue Wege zu einem glücklichen und erfüllten Leben.\n\nEin inspirierendes und erbauendes Buch, voll mit Geschichten von Liebe, Hoffnung, Glück und der Überwindung von Leiden. Mit erfrischendem Esprit und Einfühlungsvermögen kratzt Ajahn Brahm an eingefahrenen Überzeugungen und begegnet unseren kleinen Schwächen und Marotten mit entwaffnendem Humor. So regt jede dieser 108 kurzen Erzählungen dazu an, innezuhalten, um über den eigenen Lebensweg nachzudenken.", "b_narrator": ""},{"b_id": "b0104", "b_typ": "Buch", "b_titel": "Die Kunst des Liebens", "b_author": "Erich Fromm", "b_author_id": "a0057", "b_series": "", "b_series_no": "", "b_genres": "Ratgeber, Sachliteratur, Psychologie", "b_year": "1956", "b_length": "224 Seiten", "b_description": "In seinem vielleicht wichtigsten Buch diskutiert der Psychoanalytiker Erich Fromm die Liebe in alle ihren Aspekten: nicht nur die von falschen Vorstellungen umgebene romantische Liebe, sondern auch Elternliebe, Nächstenliebe, Erotik, Eigenliebe und die Liebe zu Gott.", "b_narrator": ""},{"b_id": "b0105", "b_typ": "Buch", "b_titel": "Die letzte Geisel", "b_author": "John J. Nance", "b_author_id": "a0111", "b_series": "", "b_series_no": "", "b_genres": "Horror, Science-Fiktion, Thriller, Aviation", "b_year": "1998", "b_length": "524 Seiten", "b_description": "Hoch über den Rocky Mountains wird ein Routineflug zum Alptraum für die Passagiere, denn ein unbekannter Entführer hat das Flugzeug in seiner Hand und er stellt ein unerhörtes Ultimatum. Er verlangt den Mörder eines jungen Mädchens – innerhalb von acht Stunden. Andernfalls jage er sich selbst und das Flugzeug mit seinen 130 Passagieren in die Luft.\nWährend der Entführer den Flugkapitän im verschlossenen Cockpit in Richtung Salt Lake City zwingt, schickt das FBI die junge Agentin und Psychologin Kat Bronsky zu Hilfe ...", "b_narrator": ""},{"b_id": "b0106", "b_typ": "Hörbuch", "b_titel": "Die Liste", "b_author": "John Grisham", "b_author_id": "a0068", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fiktion, Justiz", "b_year": "2004", "b_length": "7:08", "b_description": "Das hatte Willie Traynor sich gänzlich anders vorgestellt. Dank einer Finanzspritze seiner reichen Großmutter war der Bettelstudent über Nacht zum Besitzer der Ford County Times aufgestiegen, einem harmlosen Bezirksblättchen in Clanton, Mississippi. Dessen Nachrichtenwert erschöpfte sich in aller Regel in blumigen Nachrufen auf lokale Verblichene. Als die Times 1970 vor dem Ruin stand, sah sich Willie bereits als neuen Citizen Kane. Und tatsächlich -- kaum 14 Tage nach seinem Amtsantritt wird eine hübsche junge Witwe vor den Augen ihrer Kinder vergewaltigt und brutal ermordet. Die Auflage boomt, denn Danny Padgitt, jüngstes und schwärzestes Schaf einer Schurkenfamilie, die den gesamten County kontrolliert, steht unter Tatverdacht. Jetzt sollte der neue Chefredakteur Sitten und Gebräuche der Südstaaten erst richtig kennen lernen!\nIn epischer Breite und zuweilen etwas zähem Erzählfluss kehrt Grisham auf vertrautes Terrain zurück: den Gerichtssaal. Willie, dem journalistischen Greenhorn aus dem Norden erschließt sich ein Südstaatensumpf, in dem Rassismus und Selbstjustiz zum gelebten Alltag gehören. Die schwarze Bevölkerung haust \"auf der anderen Seite der Bahnlinie\", während die millionenschwere Padgitt-Familie seit Generationen von ihrer Inselfestung aus Schwarzbrennerei, Mord und Drogenschmuggel im großen Stil betreibt. Nichts leichter also, als den \"Ausrutscher\" ihres jüngsten Sprosses mittels Geld und Repressalien aus der Welt zu schaffen.", "b_narrator": "Charles Brauer"},{"b_id": "b0107", "b_typ": "Buch", "b_titel": "Die Möwe Jonathan", "b_author": "Richard Bach", "b_author_id": "a0006", "b_series": "", "b_series_no": "", "b_genres": "Fiktion, Ratgeber, Spiritualität", "b_year": "1970", "b_length": "128 Seiten", "b_description": "Die Möwe Jonathan ist anders als ihre Artgenossen: neugierig und hungrig auf die Weite des Meeres und des Himmels. Jonathan will alles lernen, erfahren und verstehen. Er ist verliebt ins Fliegen – und in die Freiheit. Das verstößt gegen die Traditionen und Jonathan wird vom Ältestenrat der Möwen verbannt. Doch wäre er nicht die Möwe Jonathan, wenn er nicht so leidenschaftlich an seinen Zielen festhielte.", "b_narrator": ""},{"b_id": "b0108", "b_typ": "E-Book", "b_titel": "Die nächtlichen Morde", "b_author": "Arthur Gask", "b_author_id": "a0060", "b_series": "", "b_series_no": "", "b_genres": "Polizeiroman, Krimi, Mystery", "b_year": "2023", "b_length": "295 Seiten", "b_description": "Die seltsame Geschichte von Peter Wacks, einer schüchternen Seele, die zu einem kaltblütigen Mörder wurde, ist das Thema von \"Die Morde der roten Paste\". ... Die Leser werden viel Spannung und viele Schocks in der Jekyll- und Hyde-Existenz dieses bemerkenswerten Mannes finden, der seinen Vertrauten als \"Rabbits\" bekannt war und innerhalb von zwei Wochen zum Schrecken einer ganzen Stadt wurde.", "b_narrator": ""},{"b_id": "b0109", "b_typ": "Hörbuch", "b_titel": "Die perfekte Strafe", "b_author": "Helen Fields", "b_author_id": "a0052", "b_series": "Luc Callanach und Ava Turner", "b_series_no": "3", "b_genres": "Thriller, Mystery, Polizeiroman", "b_year": "2019", "b_length": "15:30", "b_description": "Die Leiche einer jungen Frau wird an der Flanke vom Arthur’s Seat, Edinburghs Hausberg, gefunden. Schnell stellt sich ihr Tod als Giftmord heraus. Dann stirbt die Leiterin einer Wohltätigkeitsorganisation - auch sie wurde vergiftet. War derselbe Täter am Werk? DI Callanach und DCI Turner begeben sich auf die Jagd. Eine Jagd, die keinen Fehltritt duldet und eine schwere Entscheidung fordert: Sind sie bereit, für die Ergreifung des Mörders die eigenen Regeln zu brechen?", "b_narrator": ""},{"b_id": "b0110", "b_typ": "Buch", "b_titel": "Die Privatklinik", "b_author": "Deanna Ashford", "b_author_id": "a0004", "b_series": "", "b_series_no": "", "b_genres": "Erotik", "b_year": "2004", "b_length": "320 Seiten", "b_description": "Erotik pur mit den Göttern in Weiß\nDie attraktive Helen Dawson arbeitet als Ärztin in einer exklusiven Privatklinik. Dort gehen dunkle Machenschaften vor sich. Die Suche nach der Lösung des Geheimnisses hält sie aber nicht davon ab, sich mit einem berühmten Patienten, dem Schauspieler Duncan, zu vergnügen, und auch das übrige Personal kümmert sich um alle Bedürfnisse der reichen Patienten.", "b_narrator": ""},{"b_id": "b0111", "b_typ": "Hörbuch", "b_titel": "Die Ritter der vierzig Inseln", "b_author": "Sergej Lukianenko", "b_author_id": "a0098", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion, Fantasy", "b_year": "2009", "b_length": "5:01", "b_description": "Es ist eine fremde und phantastische Welt, in die der junge Dima eines Tages ganz plötzlich versetzt wird: ein Archipel aus vierzig Inseln, auf denen zahlreiche andere Jugendliche leben, die alle auf dieselbe magische Weise dort hingekommen sind wie Dima. Aber es ist keine friedliche Welt – denn es heißt, nur wer alle Inseln erobert, darf nach Hause zurück. Für Dima beginnt das Abenteuer seines Lebens.\n\nEigentlich hatte Dima geglaubt, er würde eine ganz normale Jugend in einer russischen Kleinstadt verleben. Jedenfalls bis zu dem Tag, als ihn ein Fotograf im Park um ein Bild für die Zeitung bittet. Dima stellt sich in Positur, der Fotoapparat klickt – und plötzlich findet sich der Junge in einer völlig anderen Welt wieder: einem magischen Archipel aus vierzig kleinen Inseln, umgeben von einem endlosen Meer. Auf jeder dieser Inseln steht eine Burg mit Wachturm, von der sich Brücken zu den jeweiligen Nachbarinseln spannen. Und jede dieser Inseln beherbergt etwa ein Dutzend andere Jugendliche, die alle auf dieselbe Weise hierher geholt wurden wie Dima. Zwischen den Inselbewohnern findet ein »Spiel« statt: Sie treffen sich auf den Verbindungsbrücken und bekämpfen sich mit Schwertern – denn es heißt, derjenige, der alle Inseln erobert, darf zur Erde zurück. Doch Dima will sich damit nicht abfinden. Er will wissen, wer diese phantastische Inselwelt geschaffen hat und zu welchem Zweck. Das Abenteuer beginnt ...", "b_narrator": "Andreas Fröhlich"},{"b_id": "b0112", "b_typ": "Buch", "b_titel": "Die Rückkehr des friedvollen Kriegers", "b_author": "Dan Millman", "b_author_id": "a0107", "b_series": "Der friedvolle Krieger", "b_series_no": "2", "b_genres": "Spiritualität, Roman, Ratgeber, Fiktion", "b_year": "1991", "b_length": "288 Seiten", "b_description": "Geheimnisvollen Andeutungen seines Lehrers Socrates folgend, findet Dan Millman auf einer abgelegenen Insel Hawaiis eine Kahuna-Heilerin. In der Einsamkeit des Regenwaldes führt sie ihn in die Geheimnisse der Schamanen ein.\nMit großartigen Visionen, aufregenden Initiationen und spannend wie ein Roman, ist dieser Erlebnisbericht aus erster Hand ein Klassiker der spirituellen Entwicklung.", "b_narrator": ""},{"b_id": "b0113", "b_typ": "Hörbuch", "b_titel": "Die Säulen der Erde", "b_author": "Ken Follett", "b_author_id": "a0055", "b_series": "Kingsbridge", "b_series_no": "1", "b_genres": "Historischer Roman", "b_year": "1989", "b_length": "13:45", "b_description": "England 1123-1173, eine Zeit blutiger Auseinandersetzungen zwischen Krone und Adel, Klerus und Volk. Der junge Prior Philip träumt von einem Zeichen des Friedens, von einer gotischen Kathedrale. Doch bis der kühne Traum Wirklichkeit geworden ist und in Kingsbridge das großartige Gotteshaus endlich emporragt, müssen der Klosterherr, sein Baumeister Tom und die Grafentochter Aliena sich in einem Kampf auf Leben und Tod gegen ihre Widersacher behaupten.", "b_narrator": ""},{"b_id": "b0114", "b_typ": "Hörbuch", "b_titel": "Die Schande der Lebenden", "b_author": "Mark Billingham", "b_author_id": "a0020", "b_series": "", "b_series_no": "", "b_genres": "Psycho-Thriller, Mystery", "b_year": "2016", "b_length": "5:24", "b_description": "Fünf Menschen, die sich zufällig begegnen, bilden einen Kreis. Jeder von ihnen hat ein dunkles Geheimnis. Doch eines davon ist schwarz wie die Nacht.Fünf Menschen, die unterschiedlicher nicht sein könnten, versammeln sich jeden Montag im selben Haus. Sie alle sind Verlorene, die in ihrem Leben Schande auf sich geladen haben und sich nun auf der Suche nach Hilfe zufällig begegnet sind. In ihrer Mitte sitzt der Therapeut Tony De Silva, der eine ganz eigene Vergangenheit hat. In ihrem Kreis offenbaren sich die fünf gegenseitig ihre dunkelsten Geheimnisse. Dabei gibt es nur eine Regel: Nichts von dem, was zwischen ihnen besprochen wird, darf jemals nach außen dringen. Selbst als einer der fünf ermordet aufgefunden wird, bricht keiner sein Schweigen. Und doch ist nichts mehr wie zuvor. Denn zum Kreis gehört nun auch ein Mörder – der alles über die anderen weiß.", "b_narrator": "Uve Teschner"},{"b_id": "b0115", "b_typ": "E-Book", "b_titel": "Die Schatzinsel", "b_author": "Robert Louis Stevenson", "b_author_id": "a0144", "b_series": "", "b_series_no": "", "b_genres": "Abenteuerroman, Klassiker", "b_year": "1883", "b_length": "160 Seiten", "b_description": "Die Gestalten aus Stevensons mitreißend erzähltem Abenteuerroman »Die Schatzinsel« sind vielen ein Begriff: der junge Jim Hawkins, der berüchtigte Piratenkapitän Flint, der loyale und ehrliche Seebär Smollett. Besonders die schillernde Figur des zwischen äußerster Grausamkeit und lässiger Güte schwankenden Piraten Long John Silver ist unvergesslich. Zunächst war Stevensons Jugendroman »Treasure Island«, 1863 veröffentlicht, ein Misserfolg. Schon bald aber wurde er zu einem der berühmtesten und meistgelesenen Werke der Weltliteratur.", "b_narrator": ""},{"b_id": "b0116", "b_typ": "Hörbuch", "b_titel": "Die Tore der Welt", "b_author": "Ken Follett", "b_author_id": "a0055", "b_series": "Kingsbridge", "b_series_no": "2", "b_genres": "Historischer Roman", "b_year": "2007", "b_length": "15:23", "b_description": "ngland im Jahre 1327. Es ist der Tag nach Allerheiligen. In der Stadt Kingsbridge trifft sich im Schatten der Kathedrale das Volk. Vier Kinder flüchten vor dem Trubel in den nahe gelegenen Wald. Dort werden sie Zeugen eines Kampfes - und eines tödlichen Geheimnisses. Merthin, ein Nachfahre von Jack Builder, dem Erbauer der Kathedrale, hat dessen Genie und rebellische Natur geerbt. Sein starker Bruder Ralph strebt den Aufstieg in die Ritterschaft an. Caris, Tochter eines Wollhändlers, hat den Traum, Arzt zu werden. Gwenda, Kind eines Taglöhners, will nur ihrer Liebe folgen. Und da ist noch Godwyn, Caris' Vetter, ein junger Mönch, der entschlossen ist, Prior von Kingsbridge zu werden. Koste es, was es wolle. Ehrgeiz und Liebe, Stolz und Rache werden den Weg dieser Menschen bestimmen. Pest und Krieg werden ihnen das Liebste nehmen, was sie besitzen. Glück und Unglück werden sie begleiten Doch sie werden die Hoffnung niemals aufgeben. Und immer wird der Schwur sie verfolgen, den sie an jenem schicksalhaften Tage leisteten.", "b_narrator": ""},{"b_id": "b0117", "b_typ": "Hörbuch", "b_titel": "Die Wächter", "b_author": "John Grisham", "b_author_id": "a0068", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fiktion, Justiz", "b_year": "2019", "b_length": "13:57", "b_description": "Unschuldig im Todestrakt.\nIn Seabrook, Florida wird der junge Anwalt Keith Russo erschossen. Der Mörder hinterlässt keine Spuren. Es gibt keine Zeugen, keine Verdächtigen, kein Motiv. Trotzdem wird Quincy Miller verhaftet, ein junger Afroamerikaner, der früher zu den Klienten des Anwalts zählte.\nMiller bekommt lebenslang und sitzt 22 Jahre im Gefängnis. Dann schreibt er einen Brief an die \"Guardian Ministries\" und der Anwalt Cullen Post übernimmt seinen Fall. Er ahnt nicht, dass er sich damit in Lebensgefahr begibt.", "b_narrator": ""},{"b_id": "b0118", "b_typ": "Hörbuch", "b_titel": "Die Wahrheit", "b_author": "David Baldacci", "b_author_id": "a0007", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Krimi", "b_year": "1998", "b_length": "5:26", "b_description": "Baldacci Rufus Harms büßt seit 25 Jahren im Militärgefängnis von Fort Jackson für ein schreckliches Verbrechen, dem Mord an einem kleinen Mädchen. Doch da erhält er einen Brief der US Army, aus dem zweifelsfrei hervorgeht, daß in Wahrheit andere für das Vergehen verantwortlich sind. Rufus setzt alles daran, Gerechtigkeit zu finden. Aber die wahren Täter sitzen in der einzigen Institution, die ihm dazu verhelfen könnte. Und die Drahtzieher wissen bereits, daß Rufus die Wahrheit kennt.", "b_narrator": ""},{"b_id": "b0119", "b_typ": "Hörbuch", "b_titel": "Dr. Siri und seine Toten", "b_author": "Colin Cotterill", "b_author_id": "a0037", "b_series": "Dr. Siri", "b_series_no": "1", "b_genres": "Krimi, Medizinische Mystery", "b_year": "2008", "b_length": "5:07", "b_description": "Die Starken Stimmen lesen jetzt Krimis\nDr. Siri Paiboun ist 72 Jahre alt, ein einfacher Arzt – und wird wider Willen befördert: Die kommunistische Partei von Laos bestellt ihn zum einzigen Leichenbeschauer des Landes. Diese Aufgabe erledigt der kauzige Arzt mit übersinnlicher Intuition und einem französischen Pathologie- Handbuch von 1948. Hört sich komisch an? Ist es auch. Vergnüglich und skurril löst er seinen ersten Fall, den Tod der Gattin eines hohen Parteikaders.", "b_narrator": "Jan Josef Liefers"},{"b_id": "b0120", "b_typ": "Buch", "b_titel": "Drachenläufer", "b_author": "Khaled Hosseini", "b_author_id": "a0078", "b_series": "", "b_series_no": "", "b_genres": "Roman, Historische Fiktion", "b_year": "2003", "b_length": "384 Seiten", "b_description": "Afghanistan 1975: ein Land im Schatten der Geschichte. In Kabul wächst der zwölfjährige Amir auf, der unbedingt einen Wettbewerb im Drachensteigen gewinnen will, um seinem Vater seine Stärke zu beweisen. Dazu braucht er die Hilfe seines Freundes Hassan. Hassans Vater ist der Diener von Amirs Vater. Trotz ihrer unterschiedlichen Herkunft verbindet die beiden Jungen eine innige Freundschaft, die allen Herausforderungen aus der Nachbarschaft standhält. Bis am Ende des erfolgreichen Wettkampfs diese Freundschaft von Amir auf schreckliche Weise verraten wird. Diese Tat verändert das Leben beider dramatisch, ihre Wege trennen sich, während das Land gleichzeitig seiner Zerstörung entgegengeht. Viele Jahre später kehrt der erwachsene Amir aus dem Ausland in seine Heimatstadt Kabul zurück, um seine Schuld zu tilgen. Der Leser wird Zeuge der dramatischen Schicksale der beiden Jungen, ihrer Väter und Freunde, und erlebt ihre Liebe und ihre Lügen, ihre Trennung und Wiedergutmachung. Drachenläufer ist ein bemerkenswertes Debüt. »An einem eiskalten, bedeckten Wintertag des Jahres 1975 wurde ich ― im Alter von zwölf Jahren ― zu dem, der ich heute bin. Ich erinnere mich noch genau an den Moment: Ich hockte hinter einer bröckelnden Lehmmauer und spähte in die Gasse, die in der Nähe des zugefrorenen Baches lag. Viel Zeit ist inzwischen vergangen, aber das, was man über die Vergangenheit sagt, dass man sie begraben kann, stimmt nicht. So viel weiß ich nun. Die Vergangenheit wühlt sich mit ihren Krallen immer wieder hervor.« Eine bewegende Geschichte über Freundschaft und Verrat aus dem heutigen Afghanistan.", "b_narrator": ""},{"b_id": "b0121", "b_typ": "Buch", "b_titel": "Drama am Mount Everest", "b_author": "Matt Dickinson", "b_author_id": "a0043", "b_series": "", "b_series_no": "", "b_genres": "Abenteuer, Reise", "b_year": "1999", "b_length": "384 Seiten", "b_description": "Es sah so aus, als würde es ein ganz normaler Aufstieg: nach sechs Wochen der Akklimatisierung brachen am 10. Mai 1996 zehn Bergexpeditionen auf, um den Mount Everest zu besteigen. Nur 24 Stunden später waren acht der Männer tot und viele schwer verletzt - besiegt von einem der schrecklichsten Stürme, die es jemals am Mount Everest gegeben hatte.\nDer Regisseur Matt Dickinson, der nur zum Everest gekommen war, um einen Film über den Bergsteiger Brian Blessed zu drehen, fand sich unvermittelt in der eisigen Hölle wieder und kämpfte tagelang um sein Leben.", "b_narrator": ""},{"b_id": "b0122", "b_typ": "Buch", "b_titel": "Drei Minuten mit der Wirklichkeit", "b_author": "Wolfram Fleischhauer", "b_author_id": "a0054", "b_series": "", "b_series_no": "", "b_genres": "Fiktion, Liebe, Thriller", "b_year": "2001", "b_length": "551 Seiten", "b_description": "Eigentlich will die neunzehnjährige Giulietta Battin, Balletttänzerin an der Berliner Staatsoper, nur herausfinden, was an zeitgenössischer Tango-Musik so verstörend ist.\nSo trifft sie Damian Alsina, den rätselhaften und zugleich genialischen Startänzer eines in Berlin gastierenden Tango-Ensembles. Was wie eine traumhafte Liebesgeschichte beginnt, wächst sich für Giulietta jedoch schon bald zu einem Alptraum aus. Ohne ersichtlichen Anlaß sabotiert Damian auf offener Bühne sein eigenes Stück und ruiniert die Aufführung.\nWenige Tage später führt er einen absurden Anschlag auf Giuliettas Familie aus und verschwindet nach Argentinien.\nTief verletzt, jedoch zugleich entschlossen, eine Erklärung zu finden, folgt ihm Giulietta nach Buenos Aires. Doch Damian ist wie vom Erdboden verschluckt. Für Giulietta beginnt eine Odyssee durch die sichtbare und unsichtbare Tango-Welt von Buenos Aires, in der sich Damians rätselhafter Tanzstil als verborgener Ariadnefaden in ein teuflisches Labyrinth erweist.\nJe näher sie einer Antwort kommt, desto furchtbarer scheint sie zu sein. Und dann interessiert sich plötzlich noch jemand für ihre Spurensuche - und der hat ganz andere Pläne ...", "b_narrator": ""},{"b_id": "b0123", "b_typ": "Hörbuch", "b_titel": "Dunkler Wahn", "b_author": "Wulf Dorn", "b_author_id": "a0044", "b_series": "Jan Forstner", "b_series_no": "2", "b_genres": "Psycho-Thriller, Mystery", "b_year": "2013", "b_length": "10:50", "b_description": "Ein Rosenstrauß ohne Absender. Geschenke vor der Haustür. Briefe unter dem Scheibenwischer ... Der Psychiater Jan Forstner wird von einer Unbekannten mit Liebesbezeugungen überhäuft. Anfangs glaubt Jan noch an die harmlose Schwärmerei einer ehemaligen Patientin. Doch dann bittet ihn ein Journalist um Mithilfe im Fall einer mysteriösen Frau und wird kurz darauf ermordet. Jan erkennt, dass er ins Visier einer Wahnsinnigen geraten ist. Und seine Verfolgerin schreckt vor nichts zurück.", "b_narrator": ""},{"b_id": "b0124", "b_typ": "Buch", "b_titel": "Edwards Augen", "b_author": "Patricia Maclachlan", "b_author_id": "a0099", "b_series": "", "b_series_no": "", "b_genres": "Fiktion", "b_year": "2007", "b_length": "96 Seiten", "b_description": "Lange Sommer im Garten am Meer, Baseballspiele, ein Zuhause voller Musik: Das ist das Leben des jungen Edward, den alle lieben. Von Anfang an hat der Junge mit den schlammblauen Augen eines Nachthimmels seine Umgebung verzaubert. Als seine Schwester geboren wird, radelt er kurz in die Stadt, um ein Geschenk zu besorgen – und wird nie mehr zurückkommen. Seine Familie spendet seine Augenhornhaut. Edwards Augen – bleiben sie lebendig?", "b_narrator": ""},{"b_id": "b0125", "b_typ": "Hörbuch", "b_titel": "Ein Ort für die Ewigkeit", "b_author": "Val McDermid", "b_author_id": "a0101", "b_series": "", "b_series_no": "", "b_genres": "Krimi, Mystery", "b_year": "1999", "b_length": "6:55", "b_description": "Winter 1963. An einem frostigen Dezembertag verschwindet ein dreizehnjähriges Mädchen spurlos aus dem abgeschiedenen Dorf Scardale in Derbyshire: Ahson Carter, die Stieftochter des Gutsherrn. Der junge Inspector George Bennett erhofft sich den ersten spektakulären Ermittlungserfolg seiner Laufbahn. Doch im Dorf Scardale, wo die Zeit stehengeblieben zu sein scheint, herrscht Mißtrauen - und tiefes Schweigen.\nVon Stunde zu Stunde, von Woche zu Woche mehren sich die Zeichen, daß Alison brutal ermordet wurde. Doch erst nach Monaten hartnäckigen Suchens und einem aufwühlenden Prozeß wird George Bennett den Fall zu den Akten legen - mit mehr offenen Fragen auf der Seele, als ihm lieb ist.\nJahrzehnte später, im Jahre 1998, entschließt sich die junge Journalistin Catherine Heathcote, die Geschichte des berühmten \"Mordfalls ohne Leiche\" in einem Buch aufzuzeichnen. Kaum aber hat sie ihr Manuskript abgeschlossen, geschieht etwas völlig Unerwartetes: George Bennett verbietet die Veröffentlichung. Catherine wird von jetzt an selbst ermitteln und auf eine Wahrheit stoßen, die zerstörerisch ist - eine Wahrheit, die Leben vernichten oder aber retten kann. Die Entscheidung hegt bei ihr...", "b_narrator": ""},{"b_id": "b0126", "b_typ": "Hörbuch", "b_titel": "Ein plötzlicher Todesfall", "b_author": "Joanne K. Rowling", "b_author_id": "a0127", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fantasy, Tragikomödie", "b_year": "2012", "b_length": "19:08", "b_description": "Als Barry Fairbrother mit Anfang vierzig plötzlich stirbt, sind die Einwohner von Pagford geschockt. Denn auf den ersten Blick ist die englische Kleinstadt mit ihrem hübschen Marktplatz und der alten Kirche ein verträumtes und friedliches Idyll, dem Aufregung fremd ist. Doch der Schein trügt. Hinter der malerischen Fassade liegt die Stadt im Krieg. Krieg zwischen arm und reich, zwischen Kindern und ihren Eltern, zwischen Frauen und ihren Ehemännern, zwischen Lehrern und Schülern. Und dass Barrys Sitz im Gemeinderat nun frei wird, schafft den Nährboden für den größten Krieg, den die Stadt je erlebt hat. Wer wird als Sieger aus der Wahl hervorgehen – einer Wahl, die voller Leidenschaft, Doppelzüngigkeit und unerwarteter Offenbarungen steckt? J.K. Rowlings erster Roman für Erwachsene ist aufwühlend, berührend und spannend. Ein großer Roman über eine kleine Stadt von einer der besten Erzählerinnen der Welt.", "b_narrator": ""},{"b_id": "b0127", "b_typ": "Hörbuch", "b_titel": "Ein Zeichen der Liebe", "b_author": "Frank Schätzing", "b_author_id": "a0131", "b_series": "", "b_series_no": "", "b_genres": "Psycho-Thriller, Mystery", "b_year": "2006", "b_length": "1:07", "b_description": "Das Sekten-Symbol zweier ineinander liegender Kreise beschäftigte die Analytikerin Gretchen Baselitz schon lange. Vor einigen Jahren verfolgte sie einen bestialischen Serienmörder, der dieses Zeichen auf seinen Opfern hinterließ, er wurde jedoch nie gefasst. Eines Nachts sieht sie das Symbol bei einem Besuch im Krankenhaus wieder, und ein Albtraum beginnt ...", "b_narrator": ""},{"b_id": "b0128", "b_typ": "Hörbuch", "b_titel": "Einfuehrung in die Quantenmechanik", "b_author": "Uni Auditorium", "b_author_id": "a0005", "b_series": "", "b_series_no": "", "b_genres": "Wissenschaft", "b_year": "", "b_length": "1:03", "b_description": "", "b_narrator": ""},{"b_id": "b0129", "b_typ": "Hörbuch", "b_titel": "Einmal Rupert und zurück", "b_author": "Douglas Adams", "b_author_id": "a0001", "b_series": "Per Anhalter durch die Galaxis", "b_series_no": "5", "b_genres": "Science-Fiktion, Humor", "b_year": "1992", "b_length": "7:40", "b_description": "Arthur Dent hatte schon lange keinen so schlechten Tag mehr wie den, an dem die Erde in die Luft flog. Deprimiert und einsam, wie er ist, lässt sich Arthur schließlich auf dem kleinen Planeten Lamuella nieder, wo er sich als Sandwichmacher hervortut. Die Aussicht auf ein fortan geruhsames Leben wird allerdings zunichte gemacht, weil dort unerwartet seine Tochter auftaucht.\nEs gibt einfach nichts Schlimmeres als einen frustrierten Teenager, der an einem Exemplar von \"Per Anhalter durch die Galaxis\" herumfummelt. Als seine Tochter stiften geht, setzt Arthur alles daran, sie vor den Schrecknissen des Universums zu bewahren. Immerhin hat er die meisten davon schon selbst durchlebt.", "b_narrator": ""},{"b_id": "b0130", "b_typ": "Buch", "b_titel": "Einsichten eines Pilgers im Himalaya", "b_author": "Lama Anagarika Govinda", "b_author_id": "a0067", "b_series": "", "b_series_no": "", "b_genres": "Biografie, Autobiografie, Spiritualität, Reise", "b_year": "1993", "b_length": "196 Seiten", "b_description": "Lama Govinda betrat in jungen Jahren den Pilgerpfad zu immer tieferer Einsicht und Verbindung zu spirituellem Wissen. Sein Pfad führte ihn von seinem Geburtsland Deutschland nach Sri Lanka, Burma und weiter nach Indien und Tibet. Dort besuchte er alte Klöster und saß zu Füßen großer Lehrer. Er wurde bekannt für seine Fähigkeit, die Lehren des Buddhismus dem Westen nahezubringen.", "b_narrator": ""},{"b_id": "b0131", "b_typ": "Buch", "b_titel": "Eisberg", "b_author": "Clive Cussler", "b_author_id": "a0039", "b_series": "", "b_series_no": "", "b_genres": "Abenteuer, Fiktion, Techno-Thriller", "b_year": "1975", "b_length": "283 Seiten", "b_description": "Ein mörderisches Unternehmen beginnt für den legendären Dirk Pitt, Chef der NUMA, als er mit seinem Hubschrauber auf einem riesigen Eisberg landet, der durch den Nordatlantik treibt. Im Inneren des Kolosses ist ein Schiff eingeschlossen, das es zu bergen gilt. Dies jedoch weiß eine weltweit operierende Verschwörung skrupelloser Spionageorganisationen zu verhindern. Die totale Zerstörung der Welt steht auf dem Plan - und eine verwirrend schöne Frau, die Dirk Pitt zum Schicksal wird...", "b_narrator": ""},{"b_id": "b0132", "b_typ": "E-Book", "b_titel": "Eisiger Tod", "b_author": "Thomas Herzberg", "b_author_id": "a0073", "b_series": "Hamburg-Krimi", "b_series_no": "1", "b_genres": "Krimi, Thriller, Polizeiroman", "b_year": "2021", "b_length": "122 Seiten", "b_description": "Januar 1979: Nach einigen Jahren im Streifendienst tritt Manfred Wegner seinen ersten Posten bei der Hamburger Mordkommission an. Was mit Bergen von Akten und Langeweile beginnt, ändert sich abrupt, als die Leiche eines Rentners unter Schneemassen gefunden wird. Mehr und mehr stellt Wegners erster Fall nicht nur ihn, sondern auch seinen kauzigen Chef auf die Probe. Nach dem bestialischen Mord an einer Bauernfamilie nimmt der Druck auf das neue Ermittler-Team jeden Tag zu ... (jeder Wegner-Fall ist eine in sich abgeschlossene Geschichte. Aber natürlich kann es nicht schaden, wenn man auch die vorangegangenen, also seine schwersten Fälle kennt ...;)", "b_narrator": ""},{"b_id": "b0133", "b_typ": "Audible", "b_titel": "Er ist wieder da", "b_author": "Timur Vermes", "b_author_id": "a0155", "b_series": "", "b_series_no": "", "b_genres": "Humor, Fiktion", "b_year": "2012", "b_length": "6:51", "b_description": "Frühjahr 2011. Adolf Hitler erwacht auf einem leeren Grundstück in Berlin-Mitte. Ohne Krieg, ohne Partei, ohne Eva. Im tiefsten Frieden, unter Tausenden von Ausländern und Angela Merkel. 66 Jahre nach seinem vermeintlichen Ende strandet der Gröfaz in der Gegenwart und startet gegen jegliche Wahrscheinlichkeit eine neue Karriere - im Fernsehen. Dieser Hitler ist keine Witzfigur und gerade deshalb erschreckend real. Und das Land, auf das er trifft, ist es auch: zynisch, hemmungslos erfolgsgeil und auch trotz Jahrzehnten deutscher Demokratie vollkommen chancenlos gegenüber dem Demagogen und der Sucht nach Quoten, Klicks und \"Gefällt mir\"-Buttons. Eine Persiflage? Eine Satire? Polit-Comedy? All das und mehr: Timur Vermes' Romandebüt ist ein literarisches Kabinettstück erster Güte.", "b_narrator": "Christoph Maria Herbst"},{"b_id": "b0134", "b_typ": "Hörbuch", "b_titel": "Extinction", "b_author": "Kazuaki Takano", "b_author_id": "a0147", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Fantasy, Krieg", "b_year": "2015", "b_length": "20:03", "b_description": "Auf der Jagd nach dem neuen Menschengeschlecht... Ist das Ende des Homo Sapiens gekommen?\nJonathan Yeager wird im Auftrag der amerikanischen Regierung in den Kongo geschickt. Bei einem Pygmäenstamm sei ein tödliches Virus ausgebrochen. Die Verbreitung muss mit allen Mitteln verhindert werden. Doch im Dschungel erkennt Yeager, dass es um etwas ganz anderes geht: Ein kleiner Junge, der über unglaubliche Fähigkeiten und übermenschliche Intelligenz verfügt, ist das eigentliche Ziel der Operation. Kann es sein, dass dieses Geschöpf die Zukunft der Menschheit bedroht? Yeager weigert sich, das Kind zu töten. Er setzt alles daran, den Jungen in Sicherheit zu bringen. Eine gnadenlose Jagd auf die beiden beginnt.", "b_narrator": "Sascha Rotermund"},{"b_id": "b0135", "b_typ": "Buch", "b_titel": "Fall of Giants", "b_author": "Ken Follett", "b_author_id": "a0055", "b_series": "Die Jahrhundertsaga", "b_series_no": "1", "b_genres": "Historischer Roman", "b_year": "2010", "b_length": "941 Seiten", "b_description": "A thirteen-year-old Welsh boy enters a man’s world in the mining pits. . . . An American law student rejected in love finds a surprising new career in Woodrow Wilson’s White House. . . . A housekeeper for the aristocratic Fitzherberts takes a fateful step above her station, while Lady Maud Fitzherbert herself crosses deep into forbidden territory when she falls in love with a German spy. . . . And two orphaned Russian brothers embark on radically different paths when their plan to emigrate to America falls afoul of war, conscription, and revolution. \n\nFrom the dirt and danger of a coal mine to the glittering chandeliers of a palace, from the corridors of power to the bedrooms of the mighty, Fall of Giants takes us into the inextricably entangled fates of five families—and into a century that we thought we knew, but that now will never seem the same again. . . .", "b_narrator": ""},{"b_id": "b0136", "b_typ": "Buch", "b_titel": "Faszination Freiheit", "b_author": "Bodo Müller", "b_author_id": "a0109", "b_series": "", "b_series_no": "", "b_genres": "Sachliteratur, Politik, Geschichte", "b_year": "2000", "b_length": "224 Seiten", "b_description": "Mitten durch Deutschland zog sich eine der am schärfsten bewachten Grenzen der Welt. 28 Jahre lang haben Menschen versucht, sie zu überwinden. Der Drang nach Freiheit beflügelte ihre Phantasie und ihren Erfindergeist. In geheimen Verstecken bastelten Ostdeutsche an kuriosen Fortbewegungsmitteln, die ihnen die Flucht ermöglichen sollten. Es entstanden Mini-Flugzeuge und sogar U-Boote. Die Materialbeschaffung und die Konstruktionsarbeiten hatten unter absoluter Geheimhaltung zu geschehen, um das Unternehmen nicht vorzeitig zu gefährden. Andere konstruierten eine Seilbahn über die Mauer, flogen gekaperte Agrarmaschinen, obwohl sie es nie gelernt hatten, oder wagten sich mit einem Surfbrett über die Ostsee in Richtung Dänemark. Bodo Müller hat die Akteure von damals befragt. Er erzählt ihre spannenden Fluchtabenteuer und berichtet vom ungebrochenen Freiheitswillen, der viele zum Äußersten trieb. 'Bodo Müllers Fluchtgeschichten, illustriert durch zahlreiche Schwarzweißfotos und ergänzt durch eine Chronik weiterer Fluchtfälle, sind authentische, lebendige Reportagen, die den Leser fast atemlos machen.", "b_narrator": ""},{"b_id": "b0137", "b_typ": "Hörbuch", "b_titel": "Feuchtgebiete", "b_author": "Charlotte Roche", "b_author_id": "a0125", "b_series": "", "b_series_no": "", "b_genres": "Erotik, Autobiographischer Roman", "b_year": "2008", "b_length": "5:23", "b_description": "Nach einer missglückten Intimrasur liegt Helen (18) im Krankenhaus. Sie wartet auf ihre geschiedenen Eltern. Unterdessen nimmt sie Bereiche ihres Körpers unter die Lupe, die gewöhnlich als unmädchenhaft gelten. Mutig und radikal rebelliert Roches Roman gegen den standardisierten Umgang mit dem weiblichen Körper – und erzählt dabei die wunderbar wilde Geschichte einer ebenso genusssüchtigen wie verletzlichen Heldin.", "b_narrator": ""},{"b_id": "b0138", "b_typ": "Buch", "b_titel": "Feuerwerk der Lust", "b_author": "Mantak Chia", "b_author_id": "a0031", "b_series": "", "b_series_no": "", "b_genres": "Ratgeber, Spiritualität, Sachliteratur, Gesundheit", "b_year": "2000", "b_length": "320 Seiten", "b_description": "Was vielen Paaren als fernes Wunschziel erscheint, ist durch einfach erlernbare Techniken erreichbar. Den Weg in diese erfüllte Sexualität weisen die Geheimnisse des Tao. Die Liebe besitzt heilende Kraft, Körper und Geist sind in einer spirituellen Einheit eingebunden. Mit diesem Wissen und der Anwendung einfacher Techniken legen Sie den Grundstein für die sexuelle Freude, mit der Sie bis ins hohe Alter ein befriedigendes Liebesleben führen können.", "b_narrator": ""},{"b_id": "b0139", "b_typ": "Buch", "b_titel": "Flight 19 - Verschollen im Teufelsdreieck", "b_author": "Andreas Kasprzak", "b_author_id": "a0082", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion, Thriller, Paranormal", "b_year": "2000", "b_length": "316 Seiten", "b_description": "Was geschah wirklich im Dezember 1945, als eine Staffel TBM-Kampfbomber bei einem Übungsflug auf rätselhafte Weise im sogenannten Teufelsdreieck verschwand? Ein fall für David Anderson, der seinem Leben nach dem tragischen Tod seiner Frau eine neue Wendung geben will. Doch der brisante Auftrag erweist sich als Schritt in den Abgrund: Bei seinen Recherchen kommt der Reporter einer gigantischen Verschwörung auf die Spur, in die nicht nur das Militär, sondern auch die höchsten Kreise der Regierung verstrickt sind.", "b_narrator": ""},{"b_id": "b0140", "b_typ": "Buch", "b_titel": "Flug in die Nacht", "b_author": "Dale Brown", "b_author_id": "a0026", "b_series": "Patrick McLanahan", "b_series_no": "5", "b_genres": "Krieg, Techno-Thriller, Aviation", "b_year": "1991", "b_length": "540 Seiten", "b_description": "Heftige Auseinandersetzungen erschüttern die Welt: Der Streit zwischen China und den mit Amerika verbündeten Philippinen um einige erdölreiche Inseln droht zu eskalieren. Als die chinesische Marine taktische Kernwafffen einsetzt, müssen das Pentagon und das Weiße Haus handeln ...", "b_narrator": ""},{"b_id": "b0141", "b_typ": "Buch", "b_titel": "Flug nach Arras", "b_author": "Antoine de Saint-Exupéry", "b_author_id": "a0129", "b_series": "", "b_series_no": "", "b_genres": "Krieg, Aviation", "b_year": "1942", "b_length": "204 Seiten", "b_description": "Antoine de Saint-Exupéry wird der Auftrag gegeben, in niedriger Höhe feindliche Panzeransammlungen zu beobachten. Die Schlacht ist bereits verloren und die Informationen werden nicht mehr nützen. Eine Gelegenheit, über den Krieg und über das eigene Leben nachzudenken. Eindringlich setzt sich der Autor mit der Absurdität seines Unternehmens und des zweiten Weltkriegs auseinander.\nDas Nachdenken über das Wesentliche für die Menschen hilft ihm, die Hoffnungslosigkeit zu überwinden. Er entwickelt in diesem Buch eine Botschaft vom ‚Sinn der Dinge’, der ‚menschlichen Beziehungen’ und der ‚Kultur’.\nDer Autor bleibt sich treu. 'Pilote de Guerre' ist vor dem Kleinen Prinzen erschienen: Der Gedanke: ‚Das Wesentliche ist nur mit dem Herzen sichtbar’ ist auch hier zu finden: ‚Die wirklich Weite ist nicht für das Auge, sie wird nur dem Geist offenbart’.\nSeine Botschaft aus diesem Buch: ‚Der einzige Sieg, an den ich glaube, ruht in der Kraft des Samenkorns. Senke das Samenkorn in die Erde, in die weite schwarze Erde, und der Sieg ist dein - mag es auch langer Zeit bedürfen, bis wir den Weizenhalm triumphieren sehen.'", "b_narrator": ""},{"b_id": "b0142", "b_typ": "Hörbuch", "b_titel": "Flybot", "b_author": "Dennis E. Taylor", "b_author_id": "a0148", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion", "b_year": "2025", "b_length": "9:41", "b_description": "Mysterious tech, a devious AI and a couple of scientists in over their heads collide in the latest sci-fi adventure from the number one best-selling author of the Bobiverse series.\n\nPhysicist Philip Moray is having a good day. He’s chipping away at his big work project. The lunch in the cafeteria is at least edible. And he’s looking forward to his end-of-the-day drink and a soak in the hot tub.\nThen, a strange device turns up in his office. A piece of technology he has never seen before–and shouldn’t even exist.\nSuddenly, corpses start turning up, eco-activists go on the attack, random people suffer bizarre symptoms. And every time the authorities get a lead, it traces right back to Philip and his colleague, Celia Hunt.\nThen, a mysterious caller contacts Philip–and, suddenly, staying out of jail is the very least of his problems.\nApparently, that hot tub’s going to have to wait.", "b_narrator": "Ray Porter"},{"b_id": "b0143", "b_typ": "Buch", "b_titel": "Frettchen in den Lüften", "b_author": "Richard Bach", "b_author_id": "a0006", "b_series": "", "b_series_no": "", "b_genres": "Poesie, Fantasy", "b_year": "2003", "b_length": "159 Seiten", "b_description": "Die junge Frachtpilotin Stormy Ferret ist Kapitänin der „Air Ferrets SkyFreighter“ und hat sich durch Zuverlässigkeit und Können einen Namen gemacht. Auf einem Flug von Seattle nach Salinas gerät sie in einen außergewöhnlichen Sturm, gegen den kein Pilot gewappnet ist. Zur gleichen Zeit kämpft der erfahrene Strobe Ferret, Oberpilot der großen MusTelCo-Flotte, mit einem ähnlichen Unwetter auf einem Flug nach Norden. Dann – durch schicksalhafte Umstände und Eingriffe unsichtbarer Engel-Frettchen – treffen ihre Wege zusammen. Was als routinemäßiger Einsatz beginnt, wird zu einer Begegnung, die nicht nur ihr eigenes Leben, sondern das vieler anderer verändert. Ein Roman über Fliegen und Freiheit, über Begegnung und Bestimmung, über das, was geschieht, wenn „Zufall“ längst größere Wege geht.", "b_narrator": ""},{"b_id": "b0144", "b_typ": "Hörbuch", "b_titel": "Frontier-Saga (Ganze Serie)", "b_author": "Ryk Brown", "b_author_id": "a0027", "b_series": "Frontier-Saga", "b_series_no": "", "b_genres": "Science-Fiktion, Space Opera", "b_year": "2012-2024", "b_length": "52:23", "b_description": "A world recovering from a devastating plague. A brutal enemy threatening invasion. A young man seeking to escape the shadow of his father. A ship manned by a crew of fresh academy graduates. A top-secret experimental propulsion system. A questionable alliance with a mysterious green-eyed woman.\nWhat destiny has in store for the crew of the UES Aurora is far greater than any of them could ever imagine. And this is only the beginning....", "b_narrator": ""},{"b_id": "b0145", "b_typ": "Buch", "b_titel": "Frühe Kraniche", "b_author": "Tschingis Aitmatow", "b_author_id": "a0002", "b_series": "", "b_series_no": "", "b_genres": "Roman", "b_year": "2077", "b_length": "160 Seiten", "b_description": "Wenn die Kraniche früh im Jahr über die kirgisische Steppe ziehen, so verspricht dies eine gute Ernte. Darauf hofft der fünfzehnjährige Sultanmurat, der heimlich verliebt ist in die Blume des Pausenhofs, die schöne, stolze Myrsagül.\nDoch in diesem Winter liegt die Verantwortung für die Gemeinschaft ganz auf den Schultern der Jugendlichen – die Väter stehen allesamt für die Sowjetunion an der Front. Die Landarbeit auf den gefrorenen Äckern ist hart, die Vorräte an Nahrungs- und Heizmitteln gehen zur Neige. Als eines Nachts die vier besten Pferde gestohlen werden, scheint die Situation aussichtslos. Auf Sultanmurat wartet eine schwere Bewährungsprobe.", "b_narrator": ""},{"b_id": "b0146", "b_typ": "Buch", "b_titel": "Gebetsfahnen im Wind", "b_author": "Catriona Bass", "b_author_id": "a0010", "b_series": "", "b_series_no": "", "b_genres": "Reisebericht, Spiritualität", "b_year": "2001", "b_length": "315 Seiten", "b_description": "\"Schreib über uns, sagten meine Freunde, als ich Tibet Ende 1986 verließ.\" Diesem Wunsch ist Catriona Bass gerne nachgekommen. Zusammen mit ihrer Freundin Rosemary erhielt sie als eine der wenigen westlichen Ausländer tiefen Einblick in das soziale und kulturelle Leben Tibets. Catriona Bass nahm bei religiösen Feierlichkeiten teil, die zuvor über Jahre verboten waren; sie war dabei als im Jokhang Tempel erstmalig wieder der Ruf des Muschelhorns zum traditionellen Monlamfest erklang oder das tibetische Neujahr ausgiebigst gefeiert wurde. In den Jahren 1985\/86 lebten und arbeiteten die beiden jungen Engländerinnen sechzehn Monate in Lhasa, nachdem sie zuvor bereits in dem chinesischen Wuhan unterrichtet hatten. Damit erklärt sich auch das abenteuerliche Unterfangen, über die Einreisebewilligung hinaus eine Arbeitserlaubnis für Tibet bekommen zu haben.§Das Verhältnis China-Tibet wird in ihrem Erlebnisbericht zu einem zentralen Thema. Die Autorin polarisiert nicht zwischen Ti betern und Han-Chinesen. Sie zeigt Unverständnis und kulturelle Unterschiede auf beiden Seiten auf.§\"Schreib über uns\"... diese Worte wurden zum Appell, nachdem neun Monate später, im Oktober 1987 - Catriona Bass war wieder zurück in Oxford -, die chinesischen Truppen den tibetischen Liberalisierungsversuchen ein jähes Ende bereiteten.", "b_narrator": ""},{"b_id": "b0147", "b_typ": "Buch", "b_titel": "Gegen die Uhr", "b_author": "John J. Nance", "b_author_id": "a0111", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Aviation", "b_year": "1995", "b_length": "414 Seiten", "b_description": "Der Schrecken von »Hot Zone«, die unerträgliche Spannung von »Speed« und der hintergründige Nervenkitzel von »Airport« ... Weihnachtsstimmung auf Frankfurt Rhein-Main. Doch für die 250 Passagiere von Flug 66 nach New York fliegt das Grauen mit, als ihre Maschine abhebt.", "b_narrator": ""},{"b_id": "b0148", "b_typ": "Buch", "b_titel": "Geh an die Orte die du fürchtest", "b_author": "Pema Chödrön", "b_author_id": "a0032", "b_series": "", "b_series_no": "", "b_genres": "Ratgeber, Spiritualität", "b_year": "2001", "b_length": "192 Seiten", "b_description": "In jedem Moment unseres Lebens haben wir die Wahl: Unsere Lebensumstände können uns verhärten, uns ängstlich und abweisend machen, oder sie lehren uns, sanfter, mitfühlender und freundlicher zu werden.\nDoch unsere gewohnten Strategien mit Ängsten, Leiden und Schwierigkeiten umzugehen, sind wenig geeignet, diese zu überwinden - stattdessen zementieren sie diese letztlich nur. Aus dem riesigen Fundus buddhistischer Geistesübungen schöpfend, macht die erfahrene Meditationsmeisterin hier deutlich, wie wir unsere Ängste nutzen können, um in einer schwierigen Welt und in schweren Zeiten zu Furchtlosigkeit finden und authentisch leben zu können.\n\"Nicht flüchten, sondern anschauen\" ist das Motto dieses praktischen Krisenmanagements für Körper, Geist und Seele. Pema Chödröns Ratschläge sind oft von provokativer Direktheit und fordern den Leser auf, sich voller Neugier auf das weite Feld seiner Schwierigkeiten vorzuwagen. Pema Chödrön ermutigt ihn dabei durch die offenherzige Schilderung eigener schmerzhafter Erfahrungen und die zuversichtliche Botschaft, dass Gelassenheit und Mitgefühl erlernbar sind.", "b_narrator": ""},{"b_id": "b0149", "b_typ": "Buch", "b_titel": "Gekentert", "b_author": "Steven Callahan, James Nalepka", "b_author_id": "a0029, a0110", "b_series": "", "b_series_no": "", "b_genres": "Abenteuerroman, Sachliteratur", "b_year": "1992", "b_length": "366 Seiten", "b_description": "Gekentert erzählt die faszinierende Geschichte von vier Männern, die auf der Suche nach Abenteuern mit einer Segelyacht von Neuseeland in Richtung Tonga aufbrechen. Wenige Tage nach dem Auslaufen kentert der als unsinkbar geltende Trimaran und die Männer kämpfen auf dem kopfüber treibenden Segelboot um ihr Überleben. Gekentert ist ein Klassiker der Abenteuer- und Seefahrtsliteratur, psychologische Analyse und ein philosophisches Werk zugleich. Dieses Buch stellt wichtige Fragen des Lebens. So finden die Männer Glück in dieser herausfordernden Zeit, in der Einfachheit an Bord und an der Grenze ihrer psychischen und physischen Belastbarkeit. Welcher Autor könnte so eine Geschichte besser schreiben als Steven Callahan, der Philosophie und Psychologie studiert hat und selbst 76 Tage allein auf einer Rettungsinsel über den Atlantik trieb. Steven Callahan ist New York Times Bestseller-Autor.", "b_narrator": ""},{"b_id": "b0150", "b_typ": "Hörbuch", "b_titel": "Genesis Secret", "b_author": "Tom Knox", "b_author_id": "a0086", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Fiktion", "b_year": "2009", "b_length": "6:34", "b_description": "Grausam verstümmelte Leichen bereiten der britischen Kripo Kopfzerbrechen. Welche Motive hatte der Täter, seine Opfer bei lebendigem Leib zu häuten? Detective Forrester erforscht die Opferrituale antiker Kulturen, aber näher an der Lösung des Rätsels ist Rob Luttrell, ein Journalist, der über eine türkische Ausgrabungsstätte recherchiert.\nEin düsteres Geheimnis umrankt die türkische Ausgrabungsstätte Göbekli Tepe. Warum wurde die Tempelanlage einst von ihren eigenen Erbauern wieder verschüttet? Und was sucht der deutsche Archäologe Franz Breitner nachts bei seinen heim lichen Grabungen? Während Journalist Rob Luttrell nach Antworten forscht, gerät er auf die Spur einer uralten Glaubensgemeinschaft. Und die setzt scheinbar alles daran, ein prähistorisches Ereignis zu vertuschen, dessen Ausmaß das menschliche Vorstellungsvermögen sprengt. Die Verbindung zu einem Serienmörder, der in Großbritannien seine Opfer grausam ver stümmelt, entdeckt Rob erst, als es fast zu spät ist.", "b_narrator": "Stephan Benson"},{"b_id": "b0151", "b_typ": "Hörbuch", "b_titel": "Glaube der Lüge", "b_author": "Elizabeth George", "b_author_id": "a0062", "b_series": "Inspector Lynley", "b_series_no": "17", "b_genres": "Polizeiroman, Krimi, Mystery, Detektiv", "b_year": "2012", "b_length": "6:49", "b_description": "Bernard Fairclough ist das Oberhaupt einer wohlhabenden und einflussreichen Familie, die ihren Sitz im Lake District hat. Nichts ist ihm wichtiger, als jeden Makel, der die schöne Fassade beschädigen könnte, zu vermeiden. Als sein Neffe eines Tages tot im See aufgefunden wird, erklärt die örtliche Polizei schnell, dass es sich um einen Unfall handelt. Fairclough, der dennoch jeden Verdacht ausräumen will, engagiert Inspector Thomas Lynley von New Scotland Yard. Und wie dieser schon bald entdeckt, gibt es einige Familienmitglieder, die einen Grund gehabt hätten, Ian Cresswell Böses zu wollen. Zusammen mit seiner Kollegin Barbara Havers in London kommt er den Geheimnissen der Faircloughs Schritt für Schritt näher – und entdeckt dabei hinter der Fassade das Trümmerfeld ...", "b_narrator": ""},{"b_id": "b0152", "b_typ": "Buch", "b_titel": "Glück des Fliegens", "b_author": "Richard Bach", "b_author_id": "a0006", "b_series": "", "b_series_no": "", "b_genres": "Poesie, Reise, Aviation, Sachliteratur", "b_year": "1975", "b_length": "259 Seiten", "b_description": "In Glück des Fliegens erzählt Richard Bach mit poetischer Leichtigkeit von seiner lebenslangen Leidenschaft für das Fliegen. In autobiografischen Episoden, Reflexionen und Geschichten nimmt er den Leser mit über Wolkenmeere und in die Gedankenwelt eines Menschen, der in der Luft seine Freiheit findet.\nBach beschreibt nicht nur die technische Seite des Fliegens, sondern auch das Gefühl, das entsteht, wenn man sich von der Erde löst – das Staunen, die Verantwortung, den Mut und die Stille zwischen Himmel und Erde.\nEin inspirierendes Buch über Träume, Berufung und die Suche nach Sinn – und eine Liebeserklärung an die Kunst, das Leben selbst als Flug zu begreifen.\n(ChatGPT)", "b_narrator": ""},{"b_id": "b0153", "b_typ": "Hörbuch", "b_titel": "Glücksbringer", "b_author": "Hirschhausen", "b_author_id": "a0077", "b_series": "", "b_series_no": "", "b_genres": "Humor, Sachliteratur", "b_year": "", "b_length": "1:12", "b_description": "Jeder ist seines Glückes Schmied. Und so sieht es auch aus: reichlich behämmert. Beim Zimmern unseres Glücks hauen wir uns oft genug mit dem Hammer auf den Daumen. Und dann vergessen wir, darüber zu lachen. Wenn Dr. von Hirschhausen auf der Bühne einen Hausbesuch macht, lässt der Schmerz nach.\nDr. med. Eckart von Hirschhausen, der Glücksbringer unter den Kabarettisten, ist wieder da, mit neuen Wirkstoffen. In seinem Erfolgsprogramm \"Sprechstunde\" therapierte der Berliner Arzt den Leib, im neuen Programm \"Glücksbringer\" hilft er der Seele auf die Sprünge.\n\nEiner von drei Deutschen ist schon glücklich - aber allen kann geholfen werden. Glück ist kein Zufall, sondern eine Frage des Trainings.Statistisch gibt es in diesem Land pro Kopf einen Einwohner, aber 17 Ratgeber. Sie suchen die Formel für den perfekten Körper, die perfekte geistige Verfassung, die perfekte Partnerschaft?\nWillkommen. Bei \"Glücksbringer\" erfahren Sie, warum Perfektion der sicherste Weg ist - ins Unglück. Was weiß eigentlich die Medizin über das Glück? Wussten Sie, dass Glück ein Abfallprodukt der Evolution ist? Wie man nicht nur nach Schokolade süchtig werden kann, sondern auch nach Brokkoli? Dass es sich lohnt, Geld auf die Strasse zu werfen?\n\nSie hören, wie man sich seine Partnerschaft verschönert - ganz ohne Alkohol. Viele Ehepaare sind ja bereits glücklich - nur nicht miteinander. Außerdem: Neuestes aus der Hirnforschung. Glück entsteht im Stirnlappen, Pech im Jammerlappen. Kaum baden wir im Glück, zieht jemand den Stöpsel. Meistens wir selbst.\n\nMit Hirschhausens Rezepten werden Glückspilze zum Genuss. Ein Hörbuch mit allen Wirkstoffen, die den Wunderdoktor zu einem der beliebtesten Kabarettisten gemacht haben: Wissenschaft, Wortwitz, Spontaneität, Musik und Aha-Erlebnisse, die weiter wirken.", "b_narrator": "Hirschhausen"},{"b_id": "b0154", "b_typ": "Buch", "b_titel": "Golfen mit Gott", "b_author": "Roland Merullo", "b_author_id": "a0105", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fiktion, Spiritualität", "b_year": "2006", "b_length": "320 Seiten", "b_description": "Eigentlich sollte man meinen, der Allmächtige müsste schon ein vollendeter Golfspieler sein. Schließlich hatte er Zeit zu üben von Ewigkeit zu Ewigkeit. Doch kaum hat sich Coach Herman („Hank“) nach seinem Ableben auf einem der 8187 himmlischen Golfplätze gut eingerichtet, kommt die Berufung. Er soll mit Golfstunden aushelfen – und zwar Gott persönlich, der es beim Putten immer wieder mit den Nerven zu tun bekommt und damit unter seinen Möglichkeiten bleibt. Gott beliebt es, sich als überaus attraktive Frau zu verkörpern, die zusammen mit unserem (ebenfalls materialisierten) Protagonisten auf die Erde zurück findet. Zusammen bereisen sie die schönsten und exklusivsten Golfcourts Nordamerikas. Damit fällt der Startschuss für eine Reihe unterhaltsamer, aufschlussreicher Golfspiele und damit einhergehend, philosophischer Gespräche. Golf ein Spiegel des Lebens! Ein Feuerwerk tiefer Erkenntnisse und Einsichten in die Psyche entfaltet sich. Geistreiche, charmante Unterhaltung für alle, die das Spiel mit dem weißen Ball lieben.", "b_narrator": ""},{"b_id": "b0155", "b_typ": "Hörbuch", "b_titel": "Harry Potter und der Gefangene von Askaban", "b_author": "Joanne K. Rowling", "b_author_id": "a0127", "b_series": "Harry Potter", "b_series_no": "3", "b_genres": "Roman, Kinder, Fantasy", "b_year": "1999", "b_length": "12:46", "b_description": "Natürlich weiß Harry, dass das Zaubern in den Ferien strengstens verboten ist, und trotzdem befördert er seine schreckliche Tante mit einem Schwebezauber an die Decke. Die Konsequenz ist normalerweise: Schulverweis! Nicht so bei Harry; im Gegenteil, man behandelt ihn wie ein rohes Ei. Hat es etwa damit zu tun, dass ein gefürchteter Verbrecher in die Schule eingedrungen ist und es auf Harry abgesehen hat? Mit seinen Freunden Ron und Hermine versucht Harry ein Geflecht aus Verrat, Rache, Feigheit und Verleumdung aufzudröseln und stößt dabei auf Dinge, die ihn fast an seinem Verstand zweifeln lassen.", "b_narrator": ""},{"b_id": "b0156", "b_typ": "Hörbuch", "b_titel": "Harry Potter und der Stein der Weisen", "b_author": "Joanne K. Rowling", "b_author_id": "a0127", "b_series": "Harry Potter", "b_series_no": "1", "b_genres": "Roman, Kinder, Fantasy", "b_year": "2001", "b_length": "9:33", "b_description": "Eigentlich hatte Harry geglaubt, er sei ein ganz normaler Junge. Zumindest bis zu seinem elften Geburtstag. Da erfährt er, dass er sich an der Schule für Hexerei und Zauberei einfinden soll. Und warum? Weil Harry ein Zauberer ist. Und so wird für Harry das erste Jahr in der Schule das spannendste, aufregendste und lustigste in seinem Leben. Er stürzt von einem Abenteuer in die nächste ungeheuerliche Geschichte, muss gegen Bestien, Mitschüler und Fabelwesen kämpfen. Da ist es gut, dass er schon Freunde gefunden hat, die ihm im Kampf gegen die dunklen Mächte zur Seite stehen.", "b_narrator": "Rufus Beck"},{"b_id": "b0157", "b_typ": "Hörbuch", "b_titel": "Harry Potter und die Kammer des Schreckens", "b_author": "Joanne K. Rowling", "b_author_id": "a0127", "b_series": "Harry Potter", "b_series_no": "2", "b_genres": "Roman, Kinder, Fantasy", "b_year": "2002", "b_length": "11:15", "b_description": "Endlich wieder Schule!!! Einen solchen Seufzer kann nur der ausstoßen, dessen Ferien scheußlich und die Erinnerung an das vergangene Schuljahr wunderbar waren: Harry Potter. Doch wie im Vorjahr stehen nicht nur Zaubertrankunterricht und Verwandlung auf dem Programm. Ein grauenhaftes Etwas treibt sein Unwesen in den Gemäuern der Schule - ein Ungeheuer, für das nicht einmal die mächtigsten Zauberer eine Erklärung finden. Wird Harry mit Hilfe seiner Freunde Ron und Hermine das Rätsel lösen und Hogwarts von den dunklen Mächten befreien können?", "b_narrator": ""},{"b_id": "b0158", "b_typ": "Hörbuch", "b_titel": "Helix - Sie werden uns ersetzen", "b_author": "Marc Elsberg", "b_author_id": "a0048", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Fiktion", "b_year": "2016", "b_length": "15:21", "b_description": "Der US-Außenminister stirbt bei einem Staatsbesuch in München. Während der Obduktion wird auf seinem Herzen ein seltsames Zeichen gefunden – von Bakterien verursacht? In Brasilien, Tansania und Indien entdecken Mitarbeiter eines internationalen Chemiekonzerns Nutzpflanzen und –tiere, die es eigentlich nicht geben kann. Zur gleichen Zeit wenden sich Helen und Greg an eine Kinderwunschklinik in Kalifornien. Der Arzt erzählt ihnen von einem inoffiziellen Forschungsprogramm, das über hundert »sonderbegabter« Kinder hervorgebracht hat. Doch dann verschwindet eines dieser Kinder, und alles deutet auf einen Zusammenhang mit sonderbaren Ereignissen überall auf der Welt hin …", "b_narrator": ""},{"b_id": "b0159", "b_typ": "Hörbuch", "b_titel": "Hercule Poirot - Der Ball spielende Hund", "b_author": "Agatha Christie", "b_author_id": "a0033", "b_series": "Hercule Poirot", "b_series_no": "", "b_genres": "Krimi, Roman, Fiktion, Detektiv", "b_year": "1937", "b_length": "6:49", "b_description": "Wenn Hercule Poirot auf seinen Freund Hastings gehört hätte, wäre Emily Arundells Brief in den Papierkorb gewandert. Doch eine Kleinigkeit fällt dem belgischen Meisterdetektiv auf und er eilt sofort zu seiner neuen Klientin. Diese ist in der Zwischenzeit verstorben und Poirot findet nur noch die Hinterbliebenen vor.\nEinzig der Hund trauert seiner toten Herrin nach, die Familie beklagt die entgangene Erbschaft ...", "b_narrator": ""},{"b_id": "b0160", "b_typ": "Hörbuch", "b_titel": "Hercule Poirot - Der blaue Express", "b_author": "Agatha Christie", "b_author_id": "a0033", "b_series": "Hercule Poirot", "b_series_no": "", "b_genres": "Krimi, Roman, Fiktion, Detektiv", "b_year": "2018", "b_length": "7:54", "b_description": "Hercule Poirot ermittel in einem Luxuszug\nDer Fahrplan stimmt, der Zeitplan auch. Ein perfekter Mord im Luxuszug Calais-Paris-Nizza — so scheint es. Nur eine winzige Unstimmigkeit lässt Hercule Poirots kleine graue Zellen nicht mehr ruhen: Warum wurde das Gesicht der jungen Frau, Tochter eines amerikanischen Millionärs, nach ihrer Ermordung entstellt?", "b_narrator": "Martin Maria Schwarz"},{"b_id": "b0161", "b_typ": "Hörbuch", "b_titel": "Hercule Poirot - Der offene Sarg", "b_author": "Agatha Christie", "b_author_id": "a0033", "b_series": "Hercule Poirot", "b_series_no": "", "b_genres": "Krimi, Roman, Fiktion, Detektiv", "b_year": "2016", "b_length": "7:54", "b_description": "Die berühmte Autorin Lady Athelinda hat eine Schar von Gästen auf ihr Landgut eingeladen. Da verkündet die Lady, dass sie ihre Familie enterben und alles ihrem Sekretär Joseph vermachen wird. Dieser ist genauso schockiert wie die Verwandten, doch kurz darauf wird Joseph tot aufgefunden. Zufällig ist auch Hercule Poirot unter den Gästen und zusammen mit dem jungen Polizisten Edward Catchpool versucht er, den Mörder zu entlarven. Doch es ist ganz anders als alle denken.", "b_narrator": ""},{"b_id": "b0162", "b_typ": "Hörbuch", "b_titel": "Hercule Poirot - Die Kleptomanin", "b_author": "Agatha Christie", "b_author_id": "a0033", "b_series": "Hercule Poirot", "b_series_no": "", "b_genres": "Krimi, Roman, Fiktion, Detektiv", "b_year": "2005", "b_length": "6:41", "b_description": "Wenn eine sonst unfehlbare Sekretärin in einem Brief gleich drei Tippfehler macht, ist das mehr als eine Fehlleistung. Wenn ihr Chef aus diesem menschlichen Versagen richtige Rückschlüsse zieht, ist das mehr als eine Meisterleistung. Und wenn er dabei keinen einzigen Denkfehler macht, ist das phänomenal. Kein Wunder, schließlich handelt es sich um keinen Geringeren als Hercule Poirot!", "b_narrator": "Martin Maria Schwarz"},{"b_id": "b0163", "b_typ": "Hörbuch", "b_titel": "Hercule Poirot - Die Morde des Herrn  ABC", "b_author": "Agatha Christie", "b_author_id": "a0033", "b_series": "Hercule Poirot", "b_series_no": "", "b_genres": "Krimi, Roman, Fiktion, Detektiv", "b_year": "2003", "b_length": "3:07", "b_description": "Diesmal wird sogar Hercule Poirot nervös: Ein Wahnsinniger mordet in alphabetischer Reihenfolge und besitzt dazu noch die Frechheit, den belgischen Meisterdetektiv von jedem Mord vorab zu informieren - jedoch immer ein klein wenig zu spät ... Ein Wettlauf gegen die Zeit beginnt!", "b_narrator": "Rainer Bock"},{"b_id": "b0164", "b_typ": "Hörbuch", "b_titel": "Hercule Poirot - Die Puppe der Schneiderin", "b_author": "Agatha Christie", "b_author_id": "a0033", "b_series": "Hercule Poirot", "b_series_no": "", "b_genres": "Krimi, Roman, Fiktion, Detektiv", "b_year": "2022", "b_length": "2:27", "b_description": "4 Kurzgeschichten: Der Smaragd des Radschas, SOS, Die Puppe der Schneiderin, Die Schauspielerin\nEine Schneiderpuppe, die ein Eigenleben zu führen scheint, und die Schneiderin vor Angst zittern lässt. Ein junger Mann macht sich auf die Suche nach dem verlorenen Smaragd des Radschas und ein Mann mit einer Autopanne kommt in ein fremdes Haus in eine Abendgesellschaft und sieht sofort, dass dort eine Person Hilfe benötigt.", "b_narrator": "Ingo Abel, Sabine Schindler"},{"b_id": "b0165", "b_typ": "Hörbuch", "b_titel": "Hercule Poirot - Hercule Poirots Weihnachten", "b_author": "Agatha Christie", "b_author_id": "a0033", "b_series": "Hercule Poirot", "b_series_no": "", "b_genres": "Krimi, Roman, Fiktion, Detektiv", "b_year": "2010", "b_length": "6:59", "b_description": "Eine schöne Bescherung für Hercule Poirot: Der alte Simeon Lee hat zu Weihnachten den Familien-Clan zusammengerufen - doch das ist alles andere als eine traute Runde. Das ungeliebte Familienoberhaupt bringt mit seinem despotischen und provozierenden Verhalten alle gegen sich auf. Als er am Heiligen Abend mit durchschnittener Kehle aufgefunden wird, bedauert niemand seinen Tod. Ein Motiv hätten alle Anwesenden gehabt. Doch Hercule Poirots kleine graue Zellen arbeiten auf Hochtouren und lassen ihn auch diesmal nicht im Stich...", "b_narrator": "Martin Maria Schwarz"},{"b_id": "b0166", "b_typ": "Hörbuch", "b_titel": "Hercule Poirot - Mord im Orientexpress", "b_author": "Agatha Christie", "b_author_id": "a0033", "b_series": "Hercule Poirot", "b_series_no": "", "b_genres": "Krimi, Roman, Fiktion, Detektiv", "b_year": "1934", "b_length": "7:26", "b_description": "Eigentlich muß Hercule Poirot rasch mit dem Luxuszug von Istanbul nach London, doch bleibt der Orientexpress im Schnee stecken. Als einer der Passagiere erstochen wird, bleibt dem belgischen Meisterdetektiv nicht viel Zeit, den Mörder zu entlarven. Die kleinen grauen Zellen arbeiten auf Hochtouren, denn der Zug rollt bald wieder…", "b_narrator": ""},{"b_id": "b0167", "b_typ": "Hörbuch", "b_titel": "Hercule Poirot - Tod in den Wolken", "b_author": "Agatha Christie", "b_author_id": "a0033", "b_series": "Hercule Poirot", "b_series_no": "", "b_genres": "Krimi, Roman, Fiktion, Detektiv", "b_year": "1935", "b_length": "3:34", "b_description": "Auf dem Flug über den Ärmelkanal hat Hercule Poirot alle Zeit, seine zehn Mitreisenden und das Bordpersonal in Augenschein zu nehmen. Als aber die schwerreiche Marie Morisot vergiftet in ihrem Sitz aufgefunden wird, muss er seine kleinen grauen Zellen bemühen, um dem Mörder auf die Schliche zu kommen. Denn an Verdächtigen mangelt es nicht, und je näher der Flug seinem Ziel kommt, desto schneller läuft Poirot die Zeit davon.", "b_narrator": "Rainer Bock"},{"b_id": "b0168", "b_typ": "Hörbuch", "b_titel": "Herrenabend 2000", "b_author": "Horst Schroth", "b_author_id": "a0136", "b_series": "", "b_series_no": "", "b_genres": "Humor", "b_year": "", "b_length": "1:08", "b_description": "Horst Schroth weiß: Ein Mann hat keine zweite Chance einen ersten Eindruck zu machen! Das Update. Diesmal mit schönen Studiomoderationen.", "b_narrator": "Horst Schroth"},{"b_id": "b0169", "b_typ": "Buch", "b_titel": "Himmel und Erde des Jacques Dorme", "b_author": "Andrei Makine", "b_author_id": "a0100", "b_series": "", "b_series_no": "", "b_genres": "Historische Fiktion", "b_year": "2004", "b_length": "208 Seiten", "b_description": "Aus dem Französischen von Holger Fock und Sabine Müller. \"Deinen Vater haben sie erschlagen wie einen Hund.\" Dieser Satz ist wie ein Todesurteil für den Jungen im Waisenhaus. Denn das Einzige, woran sich die Knaben in ihrem trostlosen Leben klammern können, ist die schöne Illusion, dass ihre Väter als Helden fürs Vaterland gestorben sind - wo doch die meisten als sowjetische Klassenfeinde hingerichtet wurden. Zum Glück für den jungen Ich-Erzähler lebt in der Nähe des Waisenhauses die Französin Alexandra, bei der der Junge immer wieder unterschlüpfen kann. Durch ihre sehnsüchtigen Erzählungen von Frankreich und ihre Bücher erhält der Erzähler eine 'veritable education française'. Diese nostalgische Traumwelt wird seine Zuflucht vor den Qualen des Waisenhauses.", "b_narrator": ""},{"b_id": "b0170", "b_typ": "Hörbuch", "b_titel": "Himmelhorn - Kluftingers neunter Fall", "b_author": "Klüpfel und Kobr", "b_author_id": "a0087", "b_series": "Kommissar Kluftinger", "b_series_no": "9", "b_genres": "Krimi, Thriller, Fiktion, Detektiv", "b_year": "2016", "b_length": "7:28", "b_description": "Der neunte Fall der Bestseller-Autoren Volker Klüpfel und Michael Kobr führt den Kult-Kommissar Kluftinger in die Allgäuer Alpen, genauer gesagt auf das Himmelhorn, einen der gefährlichsten Berge des Allgäus. Natürlich liebt Klufti die Berge – wenn sie kässpatzenförmig auf seinem Teller aufragen. Doch der neueste Streich von Gesundheitsfetischist Langhammer befördert den Kommissar samt E-Bike tief in die Allgäuer Alpen, wo die beiden prompt auf drei Leichen stoßen: ein bekannter Dokumentarfilmer und zwei einheimische Bergführer, die einen Film über die Erstbesteigung des Himmelhorns drehen wollten. Wie es scheint, waren sie dem als äußerst gefährlich geltenden Gipfel nicht gewachsen. Die Ermittlungen im Umfeld der Toten führt Klufti in sehr abgelegene Alpentäler und zu deren starrköpfigen Bewohnern, die noch wortkarger sind als er.", "b_narrator": ""},{"b_id": "b0171", "b_typ": "Buch", "b_titel": "Höllenflug", "b_author": "John J. Nance", "b_author_id": "a0111", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Aviation", "b_year": "2000", "b_length": "464 Seiten", "b_description": "Flughafen Hongkong in der Abenddämmerung: Eine Boeing 747 wartet auf ihre Starterlaubnis. Um 19.12 kommt das Signal vom Tower: «Start freigegeben.» Das Flugzeug beschleunigt, hebt ab, das Fahrwerk verschwindet im Rumpf, die Maschine steigt in die Wolken. Wenig später durchzuckt ein unnatürlicher Blitz den Himmel. Verzweifelt versucht der Pilot, die schlingernde Maschine unter Kontrolle zu bringen – vergeblich …", "b_narrator": ""},{"b_id": "b0172", "b_typ": "Hörbuch", "b_titel": "Ich Wollte, dass Mir Gruselt", "b_author": "Thomas Thieme", "b_author_id": "a0151", "b_series": "", "b_series_no": "", "b_genres": "", "b_year": "", "b_length": "1:21", "b_description": "", "b_narrator": "Thomas Thieme"},{"b_id": "b0173", "b_typ": "Buch", "b_titel": "Illuminati", "b_author": "Dan Brown", "b_author_id": "a0025", "b_series": "Robert Langdon", "b_series_no": "1", "b_genres": "Thriller, Krimi", "b_year": "2000", "b_length": "701 Seiten", "b_description": "Ein Kernforscher wird in seinem Schweizer Labor ermordet aufgefunden. Auf seiner Brust finden sich merkwürdige Symbole eingraviert, Symbole, die nur der Harvardprofessor Robert Langdon zu entziffern vermag. Was er dabei entdeckt, erschreckt ihn zutiefst: Die Symbole gehören zu der legendären Geheimgesellschaft der Illuminati. Diese Gemeinschaft scheint wieder zum Leben erweckt zu sein, und sie verfolgt einen finsteren Plan, denn aus dem Labor des ermordeten Kernforschers wurde Antimaterie entwendet.", "b_narrator": ""},{"b_id": "b0174", "b_typ": "Hörbuch", "b_titel": "Immer wieder Gandhi", "b_author": "Vikas Swarup", "b_author_id": "a0146", "b_series": "", "b_series_no": "", "b_genres": "Fiktion", "b_year": "2010", "b_length": "6:56", "b_description": "Vicky Rai, der kaltblütige Sohn des indischen Innenministers, ist auf seiner eigenen Party von einem der Gäste erschossen worden. Es gibt sechs Verdächtige, die bei der Feier eine Waffe bei sich trugen. Der Journalist Arun Advani macht es sich anhand seiner Kolumne zur Mission, den Mörder festzunageln. Nacheinander werden dem Hörer die erstaunlichen und bewegenden Lebensgeschichten sechs ausgefallener Persönlichkeiten vorgestellt. Jeder von ihnen hat ein verborgenes Motiv...", "b_narrator": ""},{"b_id": "b0175", "b_typ": "Buch", "b_titel": "In den Bergen der Kopfjäger", "b_author": "Peter van Ham", "b_author_id": "a0069", "b_series": "", "b_series_no": "", "b_genres": "Reise, Abenteuer, Sachliteratur", "b_year": "2006", "b_length": "256 Seiten", "b_description": "Eine Entdeckungsreise des Autors - Peter van Zam - als einer der ersten Europäer in den bisher unzugänglichen Nordosten Indiens - in eine uns unbekannte Welt - der urtümlichen Riten und mystischen Vorstellungen der Bergvölker - damals wie heute -", "b_narrator": ""},{"b_id": "b0176", "b_typ": "Buch", "b_titel": "In den weißen Wolken", "b_author": "Lama Anagarika Govinda", "b_author_id": "a0067", "b_series": "", "b_series_no": "", "b_genres": "Biografie, Autobiografie, Spiritualität, Reise", "b_year": "2007", "b_length": "456 Seiten", "b_description": "Es gibt inzwischen zahllose Veröffentlichungen über Tibet – aber kein anderes Buch reicht an Lama Govindas autobiographisches Meisterwerk heran. Es lässt nicht nur das alte, von den Chinesen zum Teil zerstörte Tibet wiederaufleben, es öffnet vor allem den unverstellten Blick auf die tibetische mystische Tradition und die geistige Größe ihrer herausragenden Lamas.\nAls Schüler des legendären Tomo Geshe Rimpoche wird Lama Govinda in die esoterische Tradition Tibets initiiert und kann, mit dem Segen seines Meisters, die verborgenen mystischen Orte Tibets aufsuchen. Außer Alexandra David-Neel hat kein Abendländer ein solches Wissen aus erster Hand über Tibet sammeln können wie der in Deutschland geborene große Buddhist.\nDie Essenz dieses Werkes reicht jedoch weit über den Tibetischen Buddhismus hinaus. Lama Govinda beschreibt die Erfahrungen auf dem zeitlosen mystischen Pfad, dessen Gesetze universell und dessen Einsichten allgemeingültig sind.\nEin Buch über Selbst-Verwirklichung und Einweihung, das auch in einhundert Jahren noch die gleiche Würdigung finden wird, die ihm heute entgegengebracht wird!", "b_narrator": ""},{"b_id": "b0177", "b_typ": "Buch", "b_titel": "In der alten Sonne", "b_author": "Hermann Hesse", "b_author_id": "a0074", "b_series": "", "b_series_no": "", "b_genres": "Fiktion, Humor", "b_year": "1914", "b_length": "175 Seiten", "b_description": "Selten sind die bis ins hohe Alter hinein vitalsten Lebensantriebe des Menschen auf so eindringliche Weise dargestellt worden wie in dieser frühen, 1904 entstandenen Erzählung Hesses. Am Beispiel der vier Landstreicher und »Sonnenbrüder« – den Insassen des zu einem Armenasyl umfunktionierten ehemaligen Gasthauses »Zur alten Sonne« – schildert er das tragikomische Zusammenleben dieser von der Gesellschaft ausrangierten Existenzen, deren Eigenarten und Schwächen uns merkwürdig vertraut sind, die mit zunehmendem Alter immer deutlicher hervortreten.", "b_narrator": ""},{"b_id": "b0178", "b_typ": "Buch", "b_titel": "Inferno", "b_author": "Dan Brown", "b_author_id": "a0025", "b_series": "Robert Langdon", "b_series_no": "4", "b_genres": "Thriller, Krimi", "b_year": "2013", "b_length": "461 Seiten", "b_description": "Robert Langdon, Harvard-Professor für Symbologie, erwacht mit einer Schusswunde in einem Krankenhaus in Florenz und kann sich nicht an die letzten zwei Tage erinnern. Doch viel Zeit zur Erholung bleibt ihm nicht, denn nach einem Anschlag muss er mit der jungen Ärztin Sienna Brooks in deren Wohnung flüchten. Dort stellt sich heraus, dass Langdon dabei war, die versteckte Botschaft in einem jahrhundertealten Gemälde zu Dantes \"Inferno\" zu entschlüsseln. Die Spur führt sie in den Palazzio Vecchio, wo sie sich von Dantes Totenmaske konkretere Hinweise erhoffen, doch diese ist gestohlen worden. Nun beginnt eine Jagd durch halb Europa, bei der Langdon die Maske wiederfinden und einen perfiden Plan vereiteln muss.\n\nDan Brown wurde 1964 in New Hampshire geboren und studierte Englisch und Spanisch. Nach dem Studium veröffentlichte er zunächst mehrere Alben als Singer\/Songwriter, widmete sich aber Mitte der 90er Jahre ganz dem Schreiben. Sein erster Roman, \"Diabolus\", erschien 1998. Seinen großen Durchbruch feierte Dan Brown 2000 mit \"Illuminati\", dem ersten Thriller um den Harvard-Professor Robert Langdon. In seinen Büchern kombiniert er geschickt Elemente des Thrillers mit religions- und kunstgeschichtlichen Fakten und spricht dadurch ein breites Publikum an.", "b_narrator": ""},{"b_id": "b0179", "b_typ": "E-Book", "b_titel": "Irland-Thriller - Vergessenes Leid", "b_author": "C.K. Jennar", "b_author_id": "a0080", "b_series": "Irischer Mythen-Zyklus", "b_series_no": "7", "b_genres": "Mystery, Psycho-Thriller", "b_year": "2023", "b_length": "113 Seiten", "b_description": "Dieser Fund verändert alles. Als hinterm Haus der deutschstämmigen Maggy Shean ein ungeweihter Friedhof entdeckt wird, steht ihr Leben plötzlich Kopf. Die gesamte irische Kleinstadt scheint sich vor Geistern der Vergangenheit zu ängstigen. Maggy fürchtet um ihr Heim, um ihre Kundschaft und um ihre Existenz. Wird bald auch ihr Haus lichterloh brennen, wie das auf dem Nachbargrundstück.", "b_narrator": ""},{"b_id": "b0180", "b_typ": "Audible", "b_titel": "Janus", "b_author": "Phillip P. Peterson", "b_author_id": "a0116", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion, Thriller", "b_year": "2023", "b_length": "9:18", "b_description": "Die Astronautin Jenny Nelson soll zum Marsmond Phobos fliegen, um ein Objekt zu bergen, bei dem es sich womöglich um außerirdische Technologie handelt. Russen und Chinesen bereiten ebenfalls eine Bergungsmission vor und wollen als erste vor Ort sein. Jenny bricht mit einem Team zu einer eilig vorbereiteten Mission auf, die zu einem Wettlauf mit den östlichen Mächten wird. Schon während des Flugs könnte die kleinste Panne den Tod bedeuten. Und niemand weiß wirklich, was sie auf dem Marsmond erwartet.", "b_narrator": "Uve Teschner"},{"b_id": "b0181", "b_typ": "Hörbuch", "b_titel": "Keine Angst", "b_author": "Frank Schätzing", "b_author_id": "a0131", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Fiktion", "b_year": "1997", "b_length": "3:33", "b_description": "Nervenkitzel garantiert: Dreizehn Geschichten aus Unterwelt und Schattenwelt. Teils erschreckend, teils komisch, immer spannend. Frank Schätzing, der Meister des Thrillers, beweist in diesem Buch, dass er auch die kurze Form souverän beherrscht.", "b_narrator": ""},{"b_id": "b0182", "b_typ": "Hörbuch", "b_titel": "Klassische Sagen des Altertums", "b_author": "Michael Köhlmeier", "b_author_id": "a0088", "b_series": "", "b_series_no": "", "b_genres": "Mythologie, Altertum", "b_year": "1996", "b_length": "5:27", "b_description": "Was ist es, das uns an den Sagen des Altertums so fasziniert? All diese Geschichten sind dreitausend Jahre alt, und sind schon unzählige Male erzählt worden. Spätestens seit Freud wissen wir, dass jeder von uns Ödipus ist, dass jedem von uns auferlegt ist, in sich nach vergangener, verschütteter Schuld zu graben und zwar ein Leben lang.", "b_narrator": ""},{"b_id": "b0183", "b_typ": "Buch", "b_titel": "Königreich in den Wolken", "b_author": "Britta Das", "b_author_id": "a0040", "b_series": "", "b_series_no": "", "b_genres": "Abenteuer, Reisebericht, Biografie, Autobiografie", "b_year": "2001", "b_length": "270 Seiten", "b_description": "Ein Jahr in der unzugänglichen Bergwelt des Himalajas: Kein einfaches Unterfangen, das sich die junge Physiotherapeutin Britta Das vorgenommen hat. Doch es zieht sie in das buddhistische Königreich Bhutan, wo ihre Fähigkeiten dringender gebraucht werden als zu Hause. Unter einfachsten Bedingungen lebt und arbeitet sie in einem Land mit jahrhundertealten Traditionen und findet in dem jungen indischen Arzt Bikul die Liebe ihres Lebens.", "b_narrator": ""},{"b_id": "b0184", "b_typ": "Buch", "b_titel": "Landung im Taifun", "b_author": "Hermann Terjung", "b_author_id": "a0150", "b_series": "", "b_series_no": "", "b_genres": "Aviation, Sachliteratur", "b_year": "2001", "b_length": "191 Seiten", "b_description": "Hermann Terjung gewährt einen einzigartigen Einblick in die Welt der Verkehrsfliegerei. Mit über 25 Jahren Erfahrung als Flugkapitän erzählt er in diesem Buch spannende Episoden aus seinem Berufsleben. Von turbulenten Wetterbedingungen bis hin zu Begegnungen mit berühmten Persönlichkeiten – Terjung schildert Erlebnisse, die sowohl informativ als auch unterhaltsam sind. Seine Geschichten vermitteln ein lebendiges Bild der Herausforderungen und Faszinationen des Fliegens.", "b_narrator": ""},{"b_id": "b0185", "b_typ": "Hörbuch", "b_titel": "Lauf, Jane, Lauf!", "b_author": "Joy Fielding", "b_author_id": "a0051", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Mystery", "b_year": "1991", "b_length": "11:22", "b_description": "So beginnt der Alptraum einer Frau, die sich plötzlich blutbefleckt, die Taschen voller Geld und ohne Erinnerungsvermögen auf den Straßen Bostons wiederfindet. Wer ist dieser Mann, den man ihr als ihren Ehemann vorstellt? Was sind das für Medikamente, die ihr angeblich helfen sollen? Und warum fühlt sie sich als Gefangene im eigenen Haus? Verzweifelt kämpft Jane von nun an um ihr Gedächtnis – es wird ein Kampf auf Leben und Tod …", "b_narrator": ""},{"b_id": "b0186", "b_typ": "Buch", "b_titel": "Lautlos", "b_author": "Frank Schätzing", "b_author_id": "a0131", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Mystery", "b_year": "2006", "b_length": "703 Seiten", "b_description": "Sieht Dr. Liam O’Connor, genialer Physiker und Bestsellerautor, Gespenster? Wird Köln wirklich von einer unbekannten Macht unterwandert, wenige Tage bevor hier die weltpolitische Elite zum G-8-Gipfel zusammenkommt? Tatsächlich stößt O’Connor auf eine Verschwörung und eine unheimliche Waffe, die einen neuen Kalten Krieg auslösen könnte. In einem atemlosen Katz- und Mausspiel versucht er, die Katastrophe zu verhindern. Doch die Gegner scheinen immer einen Schritt voraus zu sein…", "b_narrator": ""},{"b_id": "b0187", "b_typ": "Hörbuch", "b_titel": "Leviathan Wakes - The Expanse", "b_author": "James S. A. Corey", "b_author_id": "a0036", "b_series": "The Expanse", "b_series_no": "1", "b_genres": "Science-Fiktion, Roman, Space Opera", "b_year": "2015", "b_length": "19:10", "b_description": "Humanity has colonized the planets - interstellar travel is still beyond our reach, but the solar system has become a dense network of colonies. But there are tensions - the mineral-rich outer planets resent their dependence on Earth and Mars and the political and military clout they wield over the Belt and beyond.\nNow, when Captain Jim Holden's ice miner stumbles across a derelict, abandoned ship, he uncovers a secret that threatens to throw the entire system into war. Attacked by a stealth ship belonging to the Mars fleet, Holden must find a way to uncover the motives behind the attack, stop a war and find the truth behind a vast conspiracy that threatens the entire human race.", "b_narrator": "Jefferson Mays"},{"b_id": "b0188", "b_typ": "Buch", "b_titel": "Liebe und Eigenständigkeit", "b_author": "Alfie Kohn", "b_author_id": "a0089", "b_series": "", "b_series_no": "", "b_genres": "Pädagogik, Ratgeber, Sachliteratur", "b_year": "2010", "b_length": "304 Seiten", "b_description": "Was denken Eltern über ihre Kinder? Was empfinden sie für ihre Kinder? Wie handeln sie? Liebe und Eigenständigkeit ermuntert uns, genau hinzuschauen. Das lohnt sich, denn es gibt einen Weg, unsere Kinder respektvoll und in Liebe zu begleiten. Ein Weg, der uns in einen tiefen und klaren Kontakt mit unseren Kindern bringt und uns sogar über die Zeit der Pubertät hinaus mit unseren Kindern zu verbinden vermag. Doch noch fragen wir uns häufig, wie wir es erreichen können, dass unsere Kinder das tun, was wir von ihnen wollen. Genau hier stecken wir in den Sackgassen gewohnter Erziehungsversuche fest. Alfie Kohn steht uns zur Seite, indem er mit den Mythen und Wunschvorstellungen eingefahrener Erziehungslehren aufräumt und uns an jenen Punkt zurückführt, an dem das Fragen wirklich Sinn macht: „Was brauchen Kinder und wie können wir diese Bedürfnisse erfüllen?“ Ein Grundbedürfnis aller Kinder ist es, bedingungslos geliebt zu werden. Zu wissen, dass sie auch dann angenommen sind, wenn sie mal voll aufdrehen oder wenn ihnen etwas misslingt. Übliche Erziehungsmethoden wie Bestrafung oder Belohnung versagen an dieser Stelle. Sie setzen auf Kontrolle und vermitteln unseren Kindern so, dass sie nur dann geliebt werden, wenn sie uns gefallen oder wenn sie uns beeindrucken. Alfie Kohn verweist auf umfassende aber wenig bekannte Forschungsergebnisse, die belegen, welchen Schaden es anrichten kann, Kindern den Eindruck zu vermitteln, sie müssten sich unsere Anerkennung \"verdienen\". Denn das ist die Botschaft, die den meisten der heute weit verbreiteten Erziehungsmethoden zugrunde liegt – ob wir es wollen oder nicht. Eine Vielzahl praktischer Beispiele rundet Liebe und Eigenständigkeit ab. Sie zeigen uns ganz alltagsbezogen, wie wir mit Kindern zusammenarbeiten können, statt sie nur als Objekte zu behandeln. Sie zeigen uns, wie wir Lob durch bedingungslose Unterstützung ersetzen können – jenes Elixier, das Kinder so sehr brauchen, um zu gesunden, warmherzigen und verantwortungsbewussten Menschen heranzuwachsen.", "b_narrator": ""},{"b_id": "b0189", "b_typ": "Buch", "b_titel": "Like the flowing River", "b_author": "Paulo Coelho", "b_author_id": "a0035", "b_series": "", "b_series_no": "", "b_genres": "Fiktion, Inspiration", "b_year": "2006", "b_length": "256 Seiten", "b_description": "Like the Flowing River 'is a compilation of tales, opinions, short stories and ideas drawn from articles published by Brazilian writer Paulo in various international newspapers. Seven years of reflections, journeys and meetings: the revelation of a fascinating philosophy of life. A brilliant collection cleverly written with passion and humor.Coelho’s simple words and subtle philosophy encompass reflections on solitude, the art of love or the way to become an archer, to parables on man’s struggles and journey through life. His mission is to observe human beings; what they are and how they are, rather than what they want to be or pretend to be. Coelho’s writing is timeless: thoughts on books and libraries and belonging to a technological age sit alongside an awareness of the value of an ordinary pencil. Appealing to a wide audience, this is inspirational non-fiction from the one of the world’s greatest writers.Paulo Coelho is an enchanting storyteller, inspiring people all over the world to see beyond the ordinary and into the remarkable. He is considered one of the most influential authors of our times. Born in Rio de Janeiro (Brazil) in 1947, Paulo Coelho is the author of some of the most read titles of our time, such as The Pilgrimage or The Alchemist, the book which made him internationally famous. But also, Paulo Coelho has written many other books which have touched the hearts of people around the world.He is member of the Academy of Letters of Brazil since 2002 and Messenger of Peace by the United Nations since 2007. In 2009 he received the Guinness World Record for the most translated author for the same book (The Alchemist). Also, he is the writer with the highest number of followers in the social media (more than 20 million fans).***\"This path took me to many places and caused me to change countries more often than I changed shoes, as Bertolt Brecht used to say. The pages that follow contain accounts of some of my own experiences, stories other people have told me, and thoughts I’ve had while travelling down particular stretches of the river of my life.\"LIKE THE FLOWING RIVERPAULO COELHO***\"'Like the Flowing River' gives us lots of food for thought.\" - TV ENVIE MAGAZINE, FRANCE\"'Like the Flowing River' presents Paulo Coelho’s most intimate and powerful reflections.” - SYDNEY MORNING HERALD, AUSTRALIA\"Paulo Coelho takes us, in 101 stages, into a journey sometimes dreamt, sometimes lived, where we discover 'The Other Side of the Tower of Babel', 'Norma and the Good Things' or 'Genghis Khan and his Falcon'. A real pleasure reading, enlightened by a wisdom that preaches nothing.\" - BIBA, FRANCE\"Coelho seduces once again the readers captivated by his writing.\" - L’ÉCLAIR DES PYRENEES, FRANCE\"Since 'The Alchemist', Paulo Coelho is constantly inviting readers to question their lives, to wonder about his choices and actions. With 'Like the Flowing River', he continues his personal legend helping you find yours.\" - VIRGIN MAGAZINE\"A delightful book that is above all an invitation to travel. Enjoy Coelho’s agile writing and his detailed analysis of the great joys and small troubles of everyday life. Gourmet words to peck with delight.\" - BON WEEK CULTURE CLUB, FRANCE\"These texts are above all an extraordinary voyage into the thinking of the world’s most widely-read writer.\" - LE BIEN PUBLIQUE, FRANCE", "b_narrator": ""},{"b_id": "b0190", "b_typ": "E-Book", "b_titel": "Limit", "b_author": "Frank Schätzing", "b_author_id": "a0131", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion, Space Opera, Thriller", "b_year": "2009", "b_length": "1233 Seiten", "b_description": "Frank Schätzings »Limit« als eBook mit dem gewissen Extra - Darunter eine Erläuterung der zentralen Handlungsschauplätze auf Erde und Mond, eine Charakterisierung der wichtigsten Romanfiguren, Frank Schätzings persönliche Lektüretipps sowie zehn Zeichnungen aus der Hand des Autors, die während der Arbeit am Roman entstanden sind.  Mai 2025: Die Energieversorgung der Erde scheint gesichert, seit die USA auf dem Mond das Element Helium-3 fördern. Bahnbrechende Technologien des Konzerngiganten Orley Enterprises haben die Raumfahrt revolutioniert, in einem erbitterten Kopf-an-Kopf-Rennen versuchen Amerikaner und Chinesen, auf dem Trabanten ihre Claims abzustecken.\nWährend der exzentrische Konzernchef Julian Orley mit einer Schar prominenter Gäste zu einer Vergnügungstour ins All aufbricht, soll Detektiv Owen Jericho, den eine unglückliche Liebe nach Shanghai verschlagen hat, die untergetauchte Dissidentin Yoyo ausfindig machen. Was nach Routine klingt, ist tatsächlich der Auftakt zu einer alptraumhaften Jagd von China über Äquatorialguinea und Berlin bis nach London und Venedig. Denn auch andere interessieren sich für Yoyo, die offenbar im Besitz streng gehüteter Geheimnisse und ihres Lebens nicht mehr sicher ist.\nJericho muss sich mit der bildschönen, aber ziemlich anstrengenden Chinesin zusammentun, um den phantomgleichen Gegnern auf die Spur zu kommen. In einer Zeit, in der multinationale Konzerne der Politik zunehmend das Zepter aus der Hand nehmen, führen beide einen verzweifelten Kampf ums Überleben, gehetzt von einer Übermacht hochgerüsteter Killer. Die Suche nach den Drahtziehern führt mitten hinein in die Wirren afrikanischer Söldnerkriege, Machtkämpfe um Öl und alternative Energien, Vorherrschaftsträume im Weltraum - und zum Mond, auf dem sich Orleys Reisegruppe unvermittelt einer tödlichen Bedrohung gegenüber sieht.", "b_narrator": ""},{"b_id": "b0191", "b_typ": "Buch", "b_titel": "Louis Braille - Ein blinder Junge erfindet die Blindenschrift", "b_author": "Jakob Streit", "b_author_id": "a0145", "b_series": "", "b_series_no": "", "b_genres": "Biografie", "b_year": "1997", "b_length": "110 Seiten", "b_description": "Wer war Louis Braille, der, selbst im Kindesalter erblindet, mit erst sechzehn Jahren die Blindenschrift erfand?\nJakob Streit entwirft in diesem Buch für Kinder das Lebensbild eines Jungen, der durch seine Warmherzigkeit, Lebensfreude und klare Entschiedenheit allen um ihn herum ein Geschenk ist und dem es schließlich in hartnäckigem Forschen gelingt, den Blinden der Welt das größte Geschenk zu machen: eine Schrift, die sie mit ihren Händen lesen können.", "b_narrator": ""},{"b_id": "b0192", "b_typ": "Buch", "b_titel": "M.K. Gandhi - An Autobiography", "b_author": "Mohandas Karamchand Gandhi", "b_author_id": "a0059", "b_series": "", "b_series_no": "", "b_genres": "Biografie, Autobiografie", "b_year": "1929", "b_length": "480 Seiten", "b_description": "Gandhi's autobiography, which he had titled 'My experiments with Truth' can be rated as one of the most popular and the most influential books in the recent history. It was written at the instance of Swami Anand. It appeared in the Weekly 'Navjivan' during 1925-28. It covers Gandhi's life up to 1920. He did not cover the period after that as it was well known to the people and most of the concerned persons were alive. Besides he felt that his experiments in that period were yet to yield definite conclusions.\n\nGandhi's autobiography is very different from other autobiographies. The autobiographies normally contain self-praise by the authors. They want to criticize their opponents and boost their own image in the people's eyes. Gandhi's autobiography is completely free from all this. It is marked with humility and truthfulness. He had not hidden anything. In fact, he is rather too harsh on himself. He did not want to show to the world how good he was. He only wanted to tell the people the story of his experiments with Truth, for Gandhi, was the supreme principle, which includes many other principles. Realization of the Truth is the purpose of human life. Gandhi always strove to realize the Truth. He continuously tried to remove impurities in himself. He always tried to stick to the Truth as he knew and to apply the knowledge of the Truth to everyday life. He tried to apply the spiritual principles to the practical situations. He did it in the scientific spirit. Sticking to the truth means Satyagraha. Gandhi therefore called his experiments as 'Experiments with Truth' or 'Experiments in the science of Satyagraha.' Gandhi also requested the readers to treat those experiments as illustrative and to carry out their own experiments in that light.", "b_narrator": ""},{"b_id": "b0193", "b_typ": "Hörbuch", "b_titel": "Machts gut und danke für den Fisch", "b_author": "Douglas Adams", "b_author_id": "a0001", "b_series": "Per Anhalter durch die Galaxis", "b_series_no": "4", "b_genres": "Science-Fiktion, Humor", "b_year": "1984", "b_length": "5:17", "b_description": "Die Erde ist doch nicht gesprengt worden! Arthur Dent ist nach seiner Odyssee durch den Weltraum wieder auf dem Heimatplaneten gelandet und findet sogar sein Haus noch vor, das einer Umgehungsstraße hätte Platz machen sollen. Als er seiner Traumfrau Frenchurch wiederbegegnet, machen sich die beiden auf die Suche nach den Delphinen, die von der Erde verschwunden sind. Denn ohne sie kann Frenchurch nicht glücklich werden. Dass Ford Prefekt bei Arthur reinschneit und zufällig ein Raumschiff dabeihat, das den Weg zu den Delphinen kennt, ist natürlich kein Zufall...", "b_narrator": ""},{"b_id": "b0194", "b_typ": "Buch", "b_titel": "Mein Weg durch Himmel und Höllen", "b_author": "Alexandra David-Neel", "b_author_id": "a0041", "b_series": "", "b_series_no": "", "b_genres": "Autobiografie, Biografie, Reiseliteratur, Spiritualität", "b_year": "1927", "b_length": "320 Seiten", "b_description": "Nichts konnte sie von ihrem Lebenstraum abbringen: das Land zu erforschen, in das kaum ein Ausländer je einen Fuß gesetzt hatte. Sie durchquerte kurz nach dem Ersten Weltkrieg Tibet zu Fuß und erkundete das geheimnisvolle Lhasa, die für alle Fremden bei Todesstrafe verbotene Hauptstadt Tibets.", "b_narrator": ""},{"b_id": "b0195", "b_typ": "Buch", "b_titel": "Mein Weg nach Tibet", "b_author": "Sabriye Tenberken", "b_author_id": "a0149", "b_series": "", "b_series_no": "", "b_genres": "Biografie, Reise", "b_year": "2000", "b_length": "256 Seiten", "b_description": "Endlich wieder im KiWi Paperback: Der Bestseller von Sabriye Tenberken, die in Lhasa die erste Blindenschule Tibets gegründet hat. Die Kinder werden u.a. in Tibetisch, Chinesisch und Englisch unterrichtet; daneben gibt es eine Trainingsstätte, in der blinde Jugendliche und Erwachsene in verschiedenen Berufen ausgebildet werden. Von ihrem großen Abenteuer, bei dem sie häufig vor dem Scheitern stand, erzählt Sabriye Tenberken – die selbst blind ist – mit viel Humor und voller Zuneigung zu den Tibetern und ihrer so ganz anderen Kultur. Und sie zeigt uns, dass Blindsein keine Behinderung ist – wer nur will, kann seinen eigenen Traum verwirklichen.", "b_narrator": ""},{"b_id": "b0196", "b_typ": "Buch", "b_titel": "Meine Welt ist der Himmel", "b_author": "Richard Bach", "b_author_id": "a0006", "b_series": "", "b_series_no": "", "b_genres": "Biografie, Roman, Aviation", "b_year": "1965", "b_length": "232 Seiten", "b_description": "Ein junger Militärpilot gerät mit seiner F-48 F Thunderstreak bei einem Routineflug in schweres Gewitter. Die Navigationsinstrumente fallen aus, der Funkkontakt zur Außenwelt reißt ab. Er ist jener Schwelle ganz nah, die jeder einmal überschreiten muß... Nach der glücklichen Landung wird niemand etwas davon erfahren, weder von seinem Kampf mit dem Tod noch von seinem Sieg.", "b_narrator": ""},{"b_id": "b0197", "b_typ": "Audible", "b_titel": "Meteor", "b_author": "Dan Brown", "b_author_id": "a0025", "b_series": "", "b_series_no": "", "b_genres": "Techno-Thriller, Science-Fiktion, Politik-Fiktion", "b_year": "2001", "b_length": "16:05", "b_description": "Als die NASA mithilfe modernster Satelliten-Technologie in der Arktis eine sensationelle Entdeckung macht, wittert die angeschlagene Raumfahrtbehörde Morgenluft. Tief im Eis verborgen liegt ein Meteor von ungewöhnlicher Größe, der zudem eine außerirdische Lebensform zu bergen scheint.\nRachel Sexton, Mitarbeiterin des Geheimdienstes, reist im Auftrag des US-Präsidenten zum Fundort des Meteoriten. Doch es gibt eine Macht im Hintergrund, die die bahnbrechende Entdeckung unter Verschluss halten möchte, und die bereit ist, dafür zu töten...", "b_narrator": "Anne Moll"},{"b_id": "b0198", "b_typ": "Buch", "b_titel": "Meteor", "b_author": "Dan Brown", "b_author_id": "a0025", "b_series": "", "b_series_no": "", "b_genres": "Techno-Thriller, Science-Fiktion, Politik-Fiktion", "b_year": "2001", "b_length": "635 Seiten", "b_description": "Als die NASA mithilfe modernster Satelliten-Technologie in der Arktis eine sensationelle Entdeckung macht, wittert die angeschlagene Raumfahrtbehörde Morgenluft. Tief im Eis verborgen liegt ein Meteor von ungewöhnlicher Größe, der zudem eine außerirdische Lebensform zu bergen scheint. Rachel Sexton, Mitarbeiterin des Geheimdienstes, reist im Auftrag des US-Präsidenten zum Fundort des Meteoriten. Doch es gibt eine Macht im Hintergrund, die die bahnbrechende Entdeckung unter Verschluss halten möchte - und die bereit ist, dafür zu töten ... Meteor von Bestsellerautor Dan Brown ist ein hochspannender Thriller mit Science Fiction-Elementen.", "b_narrator": ""},{"b_id": "b0199", "b_typ": "Hörbuch", "b_titel": "Metro 2033", "b_author": "Dmitry Glukhovsky", "b_author_id": "a0066", "b_series": "Metro-2033-Universum", "b_series_no": "1", "b_genres": "Science-Fiktion, Apokalypse", "b_year": "2009", "b_length": "22:22", "b_description": "Es ist das Jahr 2033. Nach einem verheerenden Krieg liegen weite Teile der Welt in Schutt und Asche. Moskau ist eine Geisterstadt, bevölkert von Mutanten und Ungeheuern. Die wenigen verbliebenen Menschen haben sich in das weit verzweigte U-Bahn-Netz der Hauptstadt zurückgezogen und dort die skurrilsten Gesellschaftsformen entwickelt. Sie leben unter ständiger Bedrohung der monströsen Wesen, die versuchen, von oben in die Metro einzudringen … Dies ist die Geschichte des jungen Artjom, der sich auf eine abenteuerliche Reise durch die U-Bahn-Tunnel macht, auf der Suche nach einem geheimnisvollen Objekt, das die Menschheit vor der endgültigen Vernichtung bewahren soll.", "b_narrator": ""},{"b_id": "b0200", "b_typ": "Hörbuch", "b_titel": "Mit Validation verwirrten alten Menschen helfen", "b_author": "Naomi Feil", "b_author_id": "a0050", "b_series": "", "b_series_no": "", "b_genres": "Ratgeber, Gesundheit, Psychologie", "b_year": "", "b_length": "1:08", "b_description": "Was ist Validation? Lassen Sie es sich von der Erfinderin selbst erklären -- in\neinem Hörbuch! Temperamentvoll schlüpft Naomi Feil abwechselnd in die Rollen von\nverwirrten alten Menschen und Pflegenden und lässt Hörerinnen und Hörer hautnah\nerleben, wie man mit Validation helfen kann: Validation läßt die Erlebniswelt des\nverwirrten alten Menschen gelten. Empathie und Anerkennung gehören zur Grundhaltung.\nNaomi Feil erzählt von den Wurzeln ihrer Methode und erklärt welche kognitiven und\nemotionalen Veränderungen in altersverwirrten Menschen vorgehen; wann Validation\nhilft und wie man validiert. Wer Naomi Feil bereits auf Workshops erlebt hat, wird\nihre lebendige Art in diesem Hörbuch wiederfinden. Wer die Autorin bisher nur aus\nihren Büchern kennt, kann ihre Persönlichkeit im gesprochenen Wort unmittelbar\nerleben. Der optimale Einstieg in die Validation für alle, die wenig Zeit\nhaben!", "b_narrator": ""},{"b_id": "b0201", "b_typ": "Buch", "b_titel": "Monsieur Ibrahim", "b_author": "Eric-Emmanuel Schmitt", "b_author_id": "a0135", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fiktion", "b_year": "2001", "b_length": "112 Seiten", "b_description": "»Es ist eine Geschichte vom Kummer, vom Verlust, vom Tod, von der Liebe, vom Erwachsenwerden und von der Toleranz in dieser durchgeknallten Zeit, in der wir leben. Ein Lehrstück in Sachen Güte. Das ist ein unendlich zartes, schönes, liebevolles Buch!« Elke Heidenreich, Lesen! (ZDF) »Wo gibt es noch Bücher, bei deren Erscheinen man sofort weiss, dass sie auch in 20 oder 30 Jahren noch begeisterte Leser finden werden. Tatsächlich besitzt 'Monsieur Ibrahim' das Zeug zum Klassiker.« Thomas Linden, Kölnische Rundschau »'Monsieur Ibrahim' ist ein schmales Buch, kein Wort zu viel, keines zu wenig. Die Erzählung gehört zu den wenigen Büchern, die glücklich machen - auch über die letzte Seite hinaus.« Brigitte", "b_narrator": ""},{"b_id": "b0202", "b_typ": "Buch", "b_titel": "Motu-Iti", "b_author": "Roberto Piumini", "b_author_id": "a0118", "b_series": "", "b_series_no": "", "b_genres": "Roman, Kinder, Abenteuer", "b_year": "1989", "b_length": "136 Seiten", "b_description": "Tou-Ema lebt als ein gerechter Häuptling eines kleinen Volkes auf der Osterinsel. Aber sein Widersacher Kentouac schmiedet eine Intrige und verurteilt Tou-Ema zu einem Leben auf einer einsamen Möweninsel. Nach und nach gewinnt dieser Macht über die Möwen und benutzt sie erfolgreich als Rächer. Doch als er zu seinem Volk als Häuptling und Beschützer zurückkehren darf, kann er die Vögel, die immer wieder die Insel angreifen, nicht mehr stoppen. Erst vor den riesigen steinernen Figuren am Strand, die die Eingeborenen zum Schutz errichtet haben, schrecken die Vögel zurück. Bis heute starren diese Figuren geheimnisvoll aufs Meer.", "b_narrator": ""},{"b_id": "b0203", "b_typ": "Hörbuch", "b_titel": "Nachrichten aus einem unbekannten Universum", "b_author": "Frank Schätzing", "b_author_id": "a0131", "b_series": "", "b_series_no": "", "b_genres": "Sachliteratur, Wissenschaft", "b_year": "2006", "b_length": "2:15", "b_description": "So spannend wie in seinem Thriller Der Schwarm durchleuchtet Frank Schätzing das unbekannte Universum unter Wasser.\nWie funktioniert dieses gewaltige System, dem wir entstammen? Wie konnte im Ozean Leben entstehen, woher kam überhaupt das ganze Wasser? Warum ist die Evolution ausgerechnet diesen Weg gegangen?", "b_narrator": ""},{"b_id": "b0204", "b_typ": "Audible", "b_titel": "Nacht über den Wassern", "b_author": "Ken Follett", "b_author_id": "a0055", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Fiktion, Aviation", "b_year": "1991", "b_length": "6:28", "b_description": "September 1939. Der legendäre American-Flying-Clipper, ein gigantisches Flugboot, startet von Southampton aus seinen letzten Flug über den Atlantik. An Bord der Maschine: vierzig Passagiere, darunter ein jüdischer Wissenschaftler, ein smarter Juwelendieb, ein erzkonservativer Lord und seine rebellische Tochter, ein Agent in geheimer Mission und ein Fabrikant, der von seiner schönen Frau betrogen wird. Jeder von ihnen steht vor der wichtigsten Entscheidung seines Lebens. Doch nur einer kennt die drohende Gefahr, die über den Wassern lauert...", "b_narrator": "Udo Schenk"},{"b_id": "b0205", "b_typ": "Buch", "b_titel": "Nacht über den Wassern", "b_author": "Ken Follett", "b_author_id": "a0055", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Fiktion, Aviation", "b_year": "1991", "b_length": "605 Seiten", "b_description": "Im September 1939, wenige Tage nach Kriegsausbruch, startet der legendäre Pan-American-Flying-Clipper, ein gigantisches Flugboot, von Southampton aus zu einem letzten Flug über den Atlantik. An Bord der Maschine befinden sich 40 Menschen. Jeder von ihnen hat seinen Grund, die alte Welt zu verlassen. Und jeder steht vor der wichtigsten Entscheidung seines Lebens. Doch nur einer kennt die drohende Gefahr, die über den Wassern lauert.", "b_narrator": ""},{"b_id": "b0206", "b_typ": "Buch", "b_titel": "Nachtflug", "b_author": "Antoine de Saint-Exupéry", "b_author_id": "a0129", "b_series": "", "b_series_no": "", "b_genres": "Aviation, Fiktion, Roman", "b_year": "1931", "b_length": "98 Seiten", "b_description": "Der Nachtflug, auf der Strecke Rio-Buenos Aires 1928 erstmals unternommen, war noch ein gefährliches Wagnis, als der Autor diesen Roman schrieb. Die Schnelligkeit der Dampfer und Eisenbahnen, die nachts den Vorsprung der Flugzeuge wettzumachen suchten, zwang die Flieger in den dunklen Abgrund zwischen Tag und Tag. Sie erfuhren zwischen Himmel und Erde, die gewaltige Schönheit und die furchtbare Drohung elementarer Kräfte, die Sehnsucht und die Furcht inmitten unermeßlicher Weite. Die Menschen dieses Romans erleben, »wie das Ungewollte immer wieder die Oberhand gewinnt«: über die Tat des planenden Willens und auch über das vertrauende persönliche Glück, die miteinander im Widerstreit stehen. Sekunden erweisen an zwei Menschen und ihrem Flugzeug das gnadenlose Wirken der Zerstörerin Zeit. Aber mit jedem neuen Start »wird das Brausen des Lebens alle Zweifel und Fragen gelöst haben«.", "b_narrator": ""},{"b_id": "b0207", "b_typ": "Buch", "b_titel": "Nachtflug zur Hölle", "b_author": "Dale Brown", "b_author_id": "a0026", "b_series": "Patrick McLanahan", "b_series_no": "6", "b_genres": "Krieg, Techno-Thriller, Aviation", "b_year": "1992", "b_length": "541 Seiten", "b_description": "Fünf Jahre sind vergangen, seit First Lieutenant David Luger auf einer geheimen Mission von der Crew seiner B-52 zurückgelassen werden mußte. Alle hielten ihn für tot. Aber er lebte. Ein ehrgeiziger KGB-Offizier unterzog ihn einer Gehirnwäsche, um sein Wissen für die Entwicklung des unsichtbaren Bombers Tuman zu nutzen. Als der Zerfall des Sowjetreichs das geheime Projekt in Litauen in Gefahr bringt, setzen einige skrupellose Generäle alles auf eine Karte. Und zur gleichen Zeit erfährt der US-Luftwaffengeneral Brad Elliott, daß David Luger lebt . . .", "b_narrator": ""},{"b_id": "b0208", "b_typ": "Buch", "b_titel": "Neill, Neill, Birnenstiel!", "b_author": "Alexander Sutherland Neill", "b_author_id": "a0112", "b_series": "", "b_series_no": "", "b_genres": "Biografie, Pädagogik, Reformpädagogik, Sachliteratur", "b_year": "1973", "b_length": "346 Seiten", "b_description": "", "b_narrator": ""},{"b_id": "b0209", "b_typ": "Hörbuch", "b_titel": "Nicht mein Tag", "b_author": "Ralf Husmann", "b_author_id": "a0079", "b_series": "", "b_series_no": "", "b_genres": "Humor", "b_year": "2008", "b_length": "4:40", "b_description": "Till Reiners ist einer, der so ist wie alle, und bislang hat er das für etwas Positives gehalten. Da wo Till ist, ist es nicht trendy. Er hat eine Frau und ein Kind und ein Leben wie eine Tatort-Folge: ziemlich deutsch, mäßig spannend, mit wenig Sex, und man ahnt nach der Hälfte, wie es ausgehen wird. Bis Nappo auftaucht, ein Kerl mit einer Tätowierung, einer Sporttasche und einer echten Waffe …", "b_narrator": ""},{"b_id": "b0210", "b_typ": "Hörbuch", "b_titel": "Oneiros", "b_author": "Markus Heitz", "b_author_id": "a0071", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Horror, Fantasy", "b_year": "2012", "b_length": "18:38", "b_description": "In Leipzig hütet ein Bestatter ein grausames Geheimnis, in Minsk führt eine skrupellose Wissenschaftlerin tödliche Experimente durch, in Paris rast ein Airbus ungebremst in ein Flughafenterminal … Die Ermittlungen zu dem Unglück beginnen sofort – aber die Ergebnisse sind rätselhaft: Sämtliche Insassen waren schon tot, bevor das Flugzeug auf das Gebäude traf. Was die Polizei jedoch nicht herausfindet, ist, dass es einen Überlebenden gibt. Konstantin Korff, der Bestatter aus Leipzig, kommt diesem Überlebenden hingegen schnell auf die Spur, ebenso wie die Wissenschaftlerin – denn diese drei Menschen tragen denselben tödlichen Fluch in sich. Einen Fluch, der sie zu einer Gefahr für jeden in ihrer Umgebung macht …", "b_narrator": ""},{"b_id": "b0211", "b_typ": "Hörbuch", "b_titel": "Paradox, Am Abgrund der Ewigkeit", "b_author": "Phillip P. Peterson", "b_author_id": "a0116", "b_series": "Paradox", "b_series_no": "1", "b_genres": "Science-Fiktion, Mystery", "b_year": "2015", "b_length": "12:37", "b_description": "Astronaut Ed Walker wird zum Helden, als er seine Crew mit einem spektakulären Außenbordeinsatz aus den Trümmern der Internationalen Raumstation ISS rettet. Nun wird ihm die Leitung der ersten Expedition der Menschheit an den Rand des Sonnensystems anvertraut, an der auch der junge Wissenschaftler David Holmes teilnimmt, der das rätselhafte Verschwinden einiger Raumsonden jenseits der Plutobahn untersucht. In der Leere des interstellaren Raumes werden die Astronauten mit einem unglaublichen Geheimnis konfrontiert, das ihr Bild vom Universum auf den Kopf stellt. Und erneut muss Ed um das Leben seiner Besatzung kämpfen.", "b_narrator": ""},{"b_id": "b0212", "b_typ": "Audible", "b_titel": "Passagier 23", "b_author": "Sebastian Fitzek", "b_author_id": "a0053", "b_series": "", "b_series_no": "", "b_genres": "Mystery-Thriller", "b_year": "2014", "b_length": "7:37", "b_description": "Jedes Jahr verschwinden durchschnittlich 23 Passagiere spurlos auf Kreuzfahrtschiffen. Noch nie ist jemand zurückgekommen... bis jetzt!\n\nMartin Schwartz, Polizeipsychologe, hat vor fünf Jahren Frau und Sohn verloren. Es passierte während eines Urlaubs auf dem Kreuzfahrtschiff Sultan of the Seas - niemand konnte ihm sagen, was genau geschah. Martin ist seither ein psychisches Wrack und betäubt sich mit Himmelfahrtskommandos als verdeckter Ermittler. Mitten in einem Einsatz bekommt er den Anruf einer seltsamen alten Dame, die sich als Thrillerautorin bezeichnet: Er müsse unbedingt an Bord der Sultan kommen, es gebe Beweise dafür, was seiner Familie zugestoßen ist. Nie wieder wollte Martin den Fuß auf ein Schiff setzen - und doch folgt er dem Hinweis und erfährt, dass ein vor Wochen auf der Sultan verschwundenes Mädchen wieder aufgetaucht ist. Mit dem Teddy seines Sohnes im Arm...\n\nEine Transatlantikpassage wird zum Albtraum. Packender Psychothriller auf hoher See - ein Ort, wie geschaffen für das perfekte Verbrechen - ohne Polizei und ohne Entkommen...", "b_narrator": "Simon Jäger, Milton Welsh, Christian Intorp, Maria Koschny"},{"b_id": "b0213", "b_typ": "Hörbuch", "b_titel": "Per Anhalter durch die Galaxis", "b_author": "Douglas Adams", "b_author_id": "a0001", "b_series": "Per Anhalter durch die Galaxis", "b_series_no": "1", "b_genres": "Science-Fiktion, Humor", "b_year": "1979", "b_length": "5:52", "b_description": "Es hätte so ein schöner Tag werden können - bis Arthur Dent feststellt, dass sein Haus abgerissen werden soll. Macht aber eigentlich nichts, weil kurz darauf auch die Erde gesprengt wird, um einer Hyperraum-Umgehungsstraße Platz zu machen. Diesem Schicksal kann Dent gerade noch entgehen – dank seines außerirdischen Freundes Ford Prefect und des intergalaktischen Weltreiseführers.\nVom Babelfisch bis zu den Vogonen, vom Pangalaktischen Donnergurgler bis zur drittschlechtesten Dichtkunst des Universums: Christian Ulmen verwebt in seiner fulminanten Lesung alle Details des Anhalters zu einem wahrhaft kosmischen Hörvergnügen!", "b_narrator": ""},{"b_id": "b0214", "b_typ": "Hörbuch", "b_titel": "Qualityland", "b_author": "Marc-Uwe Kling", "b_author_id": "a0085", "b_series": "Qualityland", "b_series_no": "1", "b_genres": "Humor, Science-Fiktion, Dystopie", "b_year": "2017", "b_length": "8:26", "b_description": "Willkommen in QualityLand! In der Zukunft ist alles durch Algorithmen optimiert: QualityPartner weiß, wer am besten zu dir passt. Das selbstfahrende Auto weiß, wo du hinwillst. Und wer bei TheShop angemeldet ist, bekommt alle Produkte, die er bewusst oder unbewusst haben will, automatisch zugeschickt. Kein Mensch ist mehr gezwungen, schwierige Entscheidungen zu treffen - denn in QualityLand lautet die Antwort auf alle Fragen: o.k.\nTrotzdem beschleicht den Maschinenverschrotter Peter immer mehr das Gefühl, dass mit dem System etwas nicht stimmt. Warum gibt es Drohnen, die an Flugangst leiden, oder Kampfroboter mit posttraumatischer Belastungsstörung? Warum werden die Maschinen immer menschlicher, aber die Menschen immer maschineller?\nMarc-Uwe Kling hat die Verheißungen und das Unbehagen der digitalen Gegenwart zu einer verblüffenden Zukunftssatire verdichtet. Visionär, hintergründig - und so komisch wie die Känguru-Trilogie.\nDie dunkle und helle Ausgabe unterscheiden sich durch Empfehlungen\/Nachrichten\/Werbung, die zwischen den Kapiteln eingefügt sind und jeweils ein anderes Weltbild zeichnen:\nHörer der dunklen Edition finden hier den Newsfeed der hellen Edition: qualityland.de\/hell.\nHörer der hellen Edition finden hier den Newsfeed der dunklen Edition: qualityland.de\/dunkel\nBitte beachten Sie, dass die Newsfeeds erst nach Veröffentlichung der beiden Editionen verfügbar sind.", "b_narrator": ""},{"b_id": "b0215", "b_typ": "Hörbuch", "b_titel": "Qualityland 2.0", "b_author": "Marc-Uwe Kling", "b_author_id": "a0085", "b_series": "Qualityland", "b_series_no": "2", "b_genres": "Humor, Science-Fiktion, Dystopie", "b_year": "2020", "b_length": "9:46", "b_description": "Zurück in die Zukunft! Die große dystopische Erzählung geht weiter ... Schwer was los in QualityLand, dem besten aller möglichen Länder. Peter Arbeitsloser darf endlich als Maschinentherapeut arbeiten und schlägt sich jetzt mit den Beziehungsproblemen von Haushaltsgeräten herum. Kiki Unbekannt schnüffelt in ihrer eigenen Vergangenheit und gerät dabei ins Fadenkreuz eines seltsamen Killers. Martyn Vorstand versucht verzweifelt ein Level aufzusteigen, um das Recht auf Vergessen werden nutzen zu dürfen. Und Aisha Ärztin fragt sich, was aus John of Us wurde, wie man die immer noch nervige Klimakrise lösen kann und warum zum Teufel die Verteidigungs-Algorithmen den Dritten Weltkrieg losgetreten haben. Marc-Uwe Klings lustige Dystopie um Menschen und Maschinen in einer Big-Data-Welt geht in die zweite Runde! Ein Hörbuch voller kluger Einfälle, skurriler Figuren und verblüffenden Plot-Twists – natürlich wie immer gelesen vom Autor.", "b_narrator": ""},{"b_id": "b0216", "b_typ": "Buch", "b_titel": "Quantum und Lotus", "b_author": "Matthieu Ricard, Trinh Xuan Thuan", "b_author_id": "a0123, a0152", "b_series": "", "b_series_no": "", "b_genres": "Ratgeber, Sachliteratur, Philosophie, Wissenschaft, Spiritualität", "b_year": "2001", "b_length": "448 Seiten", "b_description": "Ein Top-Astrophysiker und ein Buddhist, der in Mikrobiologie promoviert hat, führen einen Dialog mit dem Ziel, die Grenzen der Erkenntnis auszuloten. Die Jahrtausende alte spirituelle Tradition und die neuesten Erkenntnisse der Naturwissenschaft befruchten sich dabei gegenseitig. Eine hervorragende Einführung in die zentralen Gedanken des Buddhismus und der modernen Physik und eine faszinierende Vision der Synthese von Religion und Wissenschaft.", "b_narrator": ""},{"b_id": "b0217", "b_typ": "E-Book", "b_titel": "Reise nach dem Mittelpunkt der Erde", "b_author": "Jules Verne", "b_author_id": "a0156", "b_series": "", "b_series_no": "", "b_genres": "Roman, Science-Fiktion, Abenteuer, Wissenschaftliche Romantik", "b_year": "1854", "b_length": "173 Seiten", "b_description": "Der Traum eines jeden Professors: eine sensationelle Entdeckung und ewiger Ruhm! Ein rätselhaftes Runendokument scheint Professor Lidenbrock genau dies zu eröffnen, woraufhin er sich mit seinem Neffen und einem isländischen Führer auf eine phantastische Reise in die Unterwelt begibt. Was ihn dort erwartet, übersteigt jede Vorstellungskraft. Und auch für den gelehrtesten Geologen der Welt steckt die Erde noch voller Überraschungen!", "b_narrator": ""},{"b_id": "b0218", "b_typ": "Hörbuch", "b_titel": "Sakrileg", "b_author": "Dan Brown", "b_author_id": "a0025", "b_series": "Robert Langdon", "b_series_no": "2", "b_genres": "Thriller, Krimi", "b_year": "2003", "b_length": "5:02", "b_description": "Robert Langdon, Symbolologe aus Harvard, befindet sich aus beruflichen Gründen in Paris, als er einen merkwürdigen Anruf erhält: Der Chefkurator des Louvre wurde mitten in der Nacht vor dem Gemälde der Mona Lisa ermordet aufgefunden. Langdon begibt sich zum Tatort und erkennt schon bald, dass der Tote durch eine Reihe von versteckten Hinweisen auf die Werke Leonardo da Vincis aufmerksam machen wollte - Hinweise, die seinen gewaltsamen Tod erklären und auf eine finstere Verschwörung deuten. Bei seiner Suche nach den Hintergründen der Tat wird Robert Langdon von Sophie Neveu unterstützt, einer Kryptologin der Pariser Polizei und Enkeltochter des ermordeten Kurators. Eine aufregende Jagd beginnt ...", "b_narrator": ""},{"b_id": "b0219", "b_typ": "Hörbuch", "b_titel": "Schneller als der Tod", "b_author": "Josh Bazell", "b_author_id": "a0013", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Krimi, Komödie, Medizinische Fiktion", "b_year": "2009", "b_length": "6:47", "b_description": "Peter Brown ist Notfallarzt. Dank des Zeugenschutzprogramms fühlt er sich sicher - doch dieser Patient kommt aus seinem alten Leben! Und nur einer der beiden wird überleben …", "b_narrator": ""},{"b_id": "b0220", "b_typ": "Buch", "b_titel": "Sei wie ein Fluß, der still die Nacht durchströmt", "b_author": "Paulo Coelho", "b_author_id": "a0035", "b_series": "", "b_series_no": "", "b_genres": "Fiktion, Inspiration", "b_year": "2008", "b_length": "272 Seiten", "b_description": "Ein spiritueller Wegweiser für Leute, die unterwegs sind – unterwegs zu sich selbst, zur Verwirklichung ihrer Träume, zur Bezwingung ihrer inneren Berge. Ein Stundenbuch, das gewissermaßen ein Minutenbuch ist – für den Stau auf der Autobahn, beim Warten auf den Bus, im Zug, beim Spazierengehen, abends vor dem Einschlafen oder wenn man schlaflos daliegt.", "b_narrator": ""},{"b_id": "b0221", "b_typ": "Hörbuch", "b_titel": "Sherlock Holmes - Das Zeichen der Vier", "b_author": "Arthur Conan Doyle", "b_author_id": "a0046", "b_series": "Sherlock Holmes", "b_series_no": "", "b_genres": "Krimi, Detektiv, Fiktion, Klassiker", "b_year": "1890", "b_length": "7:02", "b_description": "Als die junge Mary Morstan eines Abends in Sherlock Holmes' Wohnung tritt, beginnt ein Abenteuer, das den Meisterdetektiv und seinen treuen Freund Dr. Watson auf die Spur eines jahrzehntealten Verbrechens führt. Ein verschwundener Vater, rätselhafte Perlen und ein düsteres Geheimnis, das mit einem längst vergessenen Schatz verbunden ist – Holmes und Watson begeben sich auf eine gefährliche Jagd durch London, die sie an ihre Grenzen bringt. Rätselhaft, packend und voller unerwarteter Wendungen: Ein Fall, der nicht nur das Verbrecherherz der Stadt enthüllt, sondern auch Holmes' Scharfsinn auf eine harte Probe stellt.", "b_narrator": ""},{"b_id": "b0222", "b_typ": "Audible", "b_titel": "Sherlock Holmes - Die Abenteuer", "b_author": "Arthur Conan Doyle", "b_author_id": "a0046", "b_series": "Sherlock Holmes", "b_series_no": "", "b_genres": "Krimi, Detektiv, Fiktion, Klassiker", "b_year": "1892", "b_length": "13:06", "b_description": "Die ersten 12 Geschichten des berühmtesten aller Meisterdetektive…\n#1 Ein Skandal in Bohemia\n#2 Die Liga der rothaarigen Männer\n#3 Ein Fall von Identität\n#4 Das Rätsel im Boscombe-Valley\n#5 Fünf Apfelsinenkerne\n#6 Der Mann mit dem schiefen Mund\n#7 Der blaue Karfunkel\n#8 Das gefleckte Band\n#9 Der Daumen des Ingenieurs\n#10 Der adlige Junggeselle\n#11 Die Beryll Krone\n#12 Das Haus 'Zu den Blutbuchen'", "b_narrator": "Wolfgang Gerber"},{"b_id": "b0223", "b_typ": "Hörbuch", "b_titel": "Sherlock Holmes - Die tanzenden Männchen", "b_author": "Arthur Conan Doyle", "b_author_id": "a0046", "b_series": "Sherlock Holmes", "b_series_no": "", "b_genres": "Krimi, Detektiv, Fiktion, Klassiker", "b_year": "1903", "b_length": "1:16", "b_description": "Die tanzenden Männchen (The Dancing Men) erschien erstmals 1903 im Strand Magazine und wurde 1905 mit 12 anderen Fällen in \"Die Rückkehr des Sherlock Holmes veröffentlicht\".Handlungszeitpunkt: August 1898: Hilton Cubitt, ein angesehener Gutsherr konsultiert Sherlock Holmes. Cubitts Frau Elsie wird von Geheimbotschaften aus tanzenden Strichmännchen in die Verzweiflung getrieben, doch weigert sie sich strikt, Einblick in ihre Vergangenheit in Amerika zu gewähren, die der Schlüssel zu sein scheint. Während Holmes den Code entschlüsselt, wird ihm klar, dass es nicht nur um einen dummen Streich geht, sondern um tödlichen Ernst. Tatsächlich wird sein Klient Cubitt kurz darauf ermordet. Kann Elsie noch gerettet werden?", "b_narrator": ""},{"b_id": "b0224", "b_typ": "Audible", "b_titel": "Sherlock Holmes - Die Wiederkehr", "b_author": "Arthur Conan Doyle", "b_author_id": "a0046", "b_series": "Sherlock Holmes", "b_series_no": "", "b_genres": "Krimi, Detektiv, Fiktion, Klassiker", "b_year": "1905", "b_length": "14:29", "b_description": "Das leere Haus (The Empty House)\nDer Baumeister von Norwood (The Norwood Builder)\nDie tanzenden Männchen (The Dancing Men)\nDie einsame Radfahrerin (The Solitary Cyclist)\nDie Internatsschule (The Priory School)\nDer schwarze Peter (Black Peter)\nCharles Augustus Milverton (Charles Augustus Milverton)\nSechsmal Napoleon (The Six Napoleons)\nDie drei Studenten (The Three Students)\nDas goldene Pincenez (The Golden Pince-Nez)\nDer verschwundene Rugby-Spieler (The Missing Three-Quarter)\nAbbey Grange (The Abbey Grange)\nDer zweite Fleck (The Second Stain)", "b_narrator": "Wolfgang Gerber"},{"b_id": "b0225", "b_typ": "E-Book", "b_titel": "Sherlock Holmes - Geschichten Band 1-4", "b_author": "Arthur Conan Doyle", "b_author_id": "a0046", "b_series": "Sherlock Holmes", "b_series_no": "", "b_genres": "Krimi, Detektiv, Fiktion, Klassiker", "b_year": "", "b_length": "501 Seiten", "b_description": "Band 1 (132 S.)\nEin für allemal\nDie gestohlenen Zeichnungen\nSilberstrahl\nDie Geschichte des Beryll-Kopfschmuckes\nDie drei Garridebs\nDas Verschwinden der Lady Frances Carfax\nDer rote Kreis\n\nBand 2 (109 S.)\nDas Geheimnis der Villa Wisteria\nDie verschwundene Braut\nEin Fall geschickter Täuschung\nDie Gutsherren von Reigate\nDer Katechismus der Familie Musgrave\nDas getupfte Band\n\nBand 3 (138 S.)\nDer Doktor und sein Patient\nEine sonderbare Anstellung\nDer Bund der Rothaarigen\nDer Daumen des Ingenieurs\nSkandalgeschichte im Fürstentum O...\nDie Geschichte des blauen Karfunkels\nDer Marinevertrag\nDer sterbende Sherlock Holmes\n\nBand 4 (122 S.)\nFünf Orangenkerne\nDer Krüppel\nDie Geschichte des blauen Karfunkels\nDer Mann mit der Schramme\nDas Abenteuer mit dem Teufelsfuß\nDer Mord im Tale von Bascombe\nDas letzte Problem", "b_narrator": ""},{"b_id": "b0226", "b_typ": "E-Book", "b_titel": "Sherlock Holmes - Das Tal des Grauens", "b_author": "Arthur Conan Doyle", "b_author_id": "a0046", "b_series": "Sherlock Holmes", "b_series_no": "", "b_genres": "Krimi, Detektiv, Fiktion, Klassiker", "b_year": "1915", "b_length": "265 Seiten", "b_description": "Das Tal des Grauens (Originaltitel: The Valley of Fear) ist der vierte Roman von Sir Arthur Conan Doyle in dem die Figuren Sherlock Holmes und Dr. Watson auftauchen.\nSherlock Holmes erhält eine Nachricht von einem Informanten, der eng mit seinem Erzfeind Professor Moriarty zusammenarbeitet.\nHolmes soll sofort nach Birlstone in Sussex kommen. Dort soll er einen gewissen Douglas schützen. Doch kurz darauf berichtet ein Beamter des Scotland Yards, dass Douglas auf entsetzliche Weise ermordet wurde.\nHolmes und Watson brechen auf. Werden sie dabei auf Moriarty treffen?\n\"Wenn Sie aber Moriarty einen Verbrecher nennen, so begehen Sie damit im Sinne des Gesetzes eine Beleidigung, und darin gerade liegt der eigenartige Reiz der ganzen Sache. Der größte Bösewicht aller Zeiten, der Organisator teuflischer Verbrechen, das geistige Haupt der Unterwelt - ein Kopf, der ein ganzes Volk zum Guten oder Bösen lenken könnte, das ist das Bild des Mannes.\"\nWie kann man Sherlock Holmes nicht kennen? Den berühmtesten Detektiv der Geschichte, der mit seinem messerscharfen Verstand und seiner Ermittlungsart als Vorlage für fast alle kriminalistischen Nachfolger diente.", "b_narrator": ""},{"b_id": "b0227", "b_typ": "E-Book", "b_titel": "Sherlock Holmes - Der Hund der Baskervilles", "b_author": "Arthur Conan Doyle", "b_author_id": "a0046", "b_series": "Sherlock Holmes", "b_series_no": "", "b_genres": "Krimi, Detektiv, Fiktion, Klassiker", "b_year": "1902", "b_length": "264 Seiten", "b_description": "Seit Jahrhunderten lastet ein Fluch auf den Baskervilles: Ein riesiger Hund treibt im Dartmoor sein Unwesen und hetzt die männlichen Nachkommen der Familie zu Tode. Dr. Watson und Sherlock Holmes gehen der Sache auf den Grund …", "b_narrator": ""},{"b_id": "b0228", "b_typ": "Buch", "b_titel": "Siddhartha", "b_author": "Hermann Hesse", "b_author_id": "a0074", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fiktion", "b_year": "1922", "b_length": "204 Seiten", "b_description": "»Siddhartha«, die weltberühmte Legende von der Selbstbefreiung eines jungen Menschen aus familiärer und gesellschaftlicher Fremdbestimmung zu einem selbständigen Leben, zeigt, daß Erkenntnis nicht durch Lehren zu vermitteln ist, sondern nur durch eigene Erfahrung erworben werden kann.", "b_narrator": ""},{"b_id": "b0229", "b_typ": "Hörbuch", "b_titel": "Siddhartha", "b_author": "Hermann Hesse (Ulrich Matthes)", "b_author_id": "a0075", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fiktion", "b_year": "1922", "b_length": "4:41", "b_description": "Auf der Suche nach dem Sinn seines Lebens schlägt der junge Brahmane Siddhartha viele Wege ein: Er wird Asket und Pilger, dann Kaufmann und Vater. Doch immer glaubt er, gescheitert zu sein, wird des Lebens überdrüssig, bis er eines Tages begreift, dass in der Vielfalt seiner Erfahrungen die Erkenntnis verborgen ist.\nEin Buch, dessen Tiefe in der kunstvoll einfachen und klaren Sprache verborgen liegt, eine Klarheit, die vermutlich die geistige Erstarrung jener literarischen Philister aus dem Konzept bringt, die immer so genau wissen, was gute und was schlechte Literatur ist.", "b_narrator": ""},{"b_id": "b0230", "b_typ": "Buch", "b_titel": "Sieben Jahre in Tibet", "b_author": "Heinrich Harrer", "b_author_id": "a0070", "b_series": "Sieben Jahre in Tibet", "b_series_no": "1", "b_genres": "Reise, Autobiografie", "b_year": "1952", "b_length": "464 Seiten", "b_description": "Der Tibetkenner Heinrich Harrer lebte als einziger Europäer am tibetanischen Königshof und wurde zum engem Vertrauten des Dalai Lama. Übersetzungen in mehr als vierzig Sprachen und Auflagen in Millionenhöhe ließen seine Erinnerungen zu einem Weltbestseller werden.Fünfzig Jahre nach der spektakulären Flucht Heinrich Harrers über den Hinmalaja nach Tibet kam das Abenteuer des Jahrhunderts in der Verfilmung von Jean-Jacques Annaud mit Brad Pitt in der Hauptrolle in die Kinos.", "b_narrator": ""},{"b_id": "b0231", "b_typ": "Audible", "b_titel": "So weit die Füße tragen", "b_author": "Josef Martin Bauer", "b_author_id": "a0011", "b_series": "", "b_series_no": "", "b_genres": "Roman, Biografie", "b_year": "1955", "b_length": "7:07", "b_description": "Die Ärzte haben es sich eine Weile überlegt, ehe sie dem heimgekehrten Clemens Forell behutsam erklären, daß er den Sinn für Farben verloren habe. Nach und nach haben sie ihn noch vielerlei Veränderungen mit Schonung begreiflich machen müssen, weil nun einmal ein Mensch, der jahrelang im Blei gehaust hat und drei Jahre das Leben eines Tieres und bei den Tieren führen mußte, nicht mehr als jener zurückkehren kann, der er vordem gewesen ist..Der großartigste Abenteuerroman, den die neuere deutsche Literatur besitzt: der ergreifende Bericht einer Wanderschaft, einer Flucht vom Ostkap Sibiriens nach Westen.Ein Welterfolg seit über 40 Jahren -- in 15 Sprachen übersetzt, mit einer Weltauflage von mehreren Millionen Büchern, mehrfach erfolgreich verfilmt und immer wieder gesendet.", "b_narrator": "Bernhard Bettermann"},{"b_id": "b0232", "b_typ": "Buch", "b_titel": "So weit die Füße tragen", "b_author": "Josef Martin Bauer", "b_author_id": "a0011", "b_series": "", "b_series_no": "", "b_genres": "Roman, Biografie", "b_year": "1955", "b_length": "478 Seiten", "b_description": "\"Die Ärzte haben es sich eine Weile überlegt, ehe sie dem heimgekehrten Clemens Forell behutsam erklären, daß er den Sinn für Farben verloren habe. Nach und nach haben sie ihn noch vielerlei Veränderungen mit Schonung begreiflich machen müssen, weil nun einmal ein Mensch, der jahrelang im Blei gehaust hat und drei Jahre das Leben eines Tieres und bei den Tieren führen mußte, nicht mehr als jener zurückkehren kann, der er vordem gewesen ist ...\" Der großartigste Abenteuerroman, den die neuere deutsche Literatur besitzt: der ergreifende Bericht einer Wanderschaft, einer Flucht vom Ostkap Sibiriens nach Westen. Ein Welterfolg seit über 40 Jahren - in 15 Sprachen übersetzt, mit einer Weltauflage von mehreren Millionen Büchern, mehrfach erfolgreich verfilmt und immer wieder gesendet.", "b_narrator": ""},{"b_id": "b0233", "b_typ": "Buch", "b_titel": "Sorry, wir haben die Landebahn verfehlt", "b_author": "Stephan Orth", "b_author_id": "a0113", "b_series": "", "b_series_no": "", "b_genres": "Humor, Aviation", "b_year": "2010", "b_length": "224 Seiten", "b_description": "Sorry, wir haben die Landebahn verfehlt hat mehr als 500.000 Leser an den Rand der Flugangst getrieben. Aber die Turbulenzen sind noch lange nicht überstanden. Denn die erweiterte Jumbo-Ausgabe enthält über 50 neue beängstigende Wahrheiten aus dem Cockpit – und wertvolle Tipps für Passagiere: »Sollte es einen Notfall geben - hören Sie bitte auf zu schreien!«", "b_narrator": ""},{"b_id": "b0234", "b_typ": "Hörbuch", "b_titel": "Spektrum", "b_author": "Sergej Lukianenko", "b_author_id": "a0098", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion, Space Opera", "b_year": "2002", "b_length": "22:42", "b_description": "Als die Menschen eines Tages ein von Außerirdischen installiertes Teleportationssystem entdecken, beginnt für Privatdetektiv Martin Dugin das Abenteuer seines Lebens: Denn dieses System ermöglicht es, in Sekunden die Abgründe zwischen den Planeten der Galaxis zu überwinden. Eine perfekte Möglichkeit also für jene, die den Zuständen auf der Erde entfliehen wollen ...", "b_narrator": ""},{"b_id": "b0235", "b_typ": "Buch", "b_titel": "Stadt der Diebe", "b_author": "David Benioff", "b_author_id": "a0019", "b_series": "", "b_series_no": "", "b_genres": "Roman, Historische Fiktion", "b_year": "2008", "b_length": "381 Seiten", "b_description": "Mit Stadt der Diebe gelang David Benioff ein modernes erzählerisches Meisterwerk, das Kritiker wie Leserschaft gleichermaßen in seinen Bann zog. Es ist ein fesselnder Abenteuerroman und zugleich die Geschichte einer ungewöhnlichen Freundschaft zwischen zwei jungen Männern, die eine schier unlösbare Aufgabe zu erfüllen haben: Im belagerten, ausgehungerten Leningrad sollen sie ein Dutzend Eier auftreiben.", "b_narrator": ""},{"b_id": "b0236", "b_typ": "Buch", "b_titel": "Sternenschatten", "b_author": "Sergej Lukianenko", "b_author_id": "a0098", "b_series": "Die Sterne sind kaltes Spielzeug", "b_series_no": "2", "b_genres": "Science-Fiktion, Space Opera", "b_year": "2009", "b_length": "624 Seiten", "b_description": "Dies sind die Abenteuer des Kosmonauten Pjotr Chrumow, der eines Tages in seinem Raumschiff einen blinden Passagier entdeckt: den Vertreter einer Reptilienrasse, die sich gegen die in der Galaxis herrschende Macht – das sogenannte »Konklave« – verschworen hat. Zunächst glaubt Pjotr, die Angelegenheit still und leise bereinigen zu können. Doch sein Passagier hat andere Pläne: Er verlangt ein Treffen mit Andrej Chrumow, Pjotrs 72-jährigem Großvater, der auf der Erde lebt. Doch warum gerade mit ihm? Und wie soll Pjotr unbemerkt zur Erde gelangen?", "b_narrator": ""},{"b_id": "b0237", "b_typ": "Hörbuch", "b_titel": "Sternenspiel", "b_author": "Sergej Lukianenko", "b_author_id": "a0098", "b_series": "Die Sterne sind kaltes Spielzeug", "b_series_no": "1", "b_genres": "Science-Fiktion, Space Opera", "b_year": "2009", "b_length": "15:44", "b_description": "Nachdem man auf der Erde das Reisen mit Überlichtgeschwindigkeit entdeckt hat, bricht die Menschheit ins All auf – und trifft auf das sogenannte „Konklave“, eine interstellare Organisation, in der etliche außerirdische Spezies versammelt sind. Diese Organisation wurde geschaffen, um den Völkern der Galaxis ihre jeweilige Rolle zuzuweisen.\n\nDies sind die Abenteuer des Kosmonauten Pjotr Chrumow, der eines Tages in seinem Raumschiff einen blinden Passagier entdeckt, einen Vertreter einer kleinwüchsigen Reptilienrasse, die sich gegen das „Konklave“ verschworen hat. Zunächst glaubt Pjotr, die Angelegenheit still und leise bereinigen zu können. Er ahnt nicht, dass sich sein Leben – und das aller Menschen – für immer verändern wird …", "b_narrator": "David Nathan"},{"b_id": "b0238", "b_typ": "Audible", "b_titel": "Sturz der Titanen", "b_author": "Ken Follett", "b_author_id": "a0055", "b_series": "", "b_series_no": "", "b_genres": "Historischer Roman", "b_year": "2010", "b_length": "37:02", "b_description": "Europa, 1914: Eine deutsch-österreichische Aristokratenfamilie, die durch politische Spannungen zerrissen wird. Eine Familie aus England zwischen Arbeiterschicht und Adel. Und zwei Brüder aus Russland, die in den Strudel der Revolution geraten und sich auf verschiedenen Seiten gegenüberstehen. Ken Folletts neue Trilogie spielt zwischen 1914 und 1989 und erzählt von drei Familien aus drei Ländern, deren Schicksale auf dramatische Weise miteinander verknüpft sind - und wird Geschichte schreiben!", "b_narrator": "Philipp Schepmann"},{"b_id": "b0239", "b_typ": "Buch", "b_titel": "Sturzflug in die Schwerelosigkeit", "b_author": "Andreas Spaeth", "b_author_id": "a0141", "b_series": "", "b_series_no": "", "b_genres": "Aviation, Sachliteratur", "b_year": "2003", "b_length": "160 Seiten", "b_description": "Wie kann ein Flugzeug Schwerelosigkeit erreichen-und wie fühlt sich das für die Menschen an Bord an? Was müssen die Piloten im Tiefflug mit einem Jumbo Jet über der Antarktis bei der Navigation beachten? Welche Strapazen muss ein neuer Airbus-Typ auf dem höchstgelegenen Flughafen der Welt in Bolivien meistern bevor er für den Passagierverkehr zugelassen wird? Wie kamen die Unfallermittler der Ursache für den Absturz von Flug TWA 800 auf die Spur?\n", "b_narrator": ""},{"b_id": "b0240", "b_typ": "Buch", "b_titel": "Survivor - Die Überlebende", "b_author": "Dean Koontz", "b_author_id": "a0090", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Horror, Mystery", "b_year": "1997", "b_length": "445 Seiten", "b_description": "Mit laufenden Triebwerken donnert eine Boeing- 747 aus heiterem Himmel senkrecht in die Tiefe.\nFast vierhundert Tonnen Stahl bohren sich mit unvorstellbarer Gewalt in den Boden von Colorado.\nEin Krater so tief, wie ein zweistöckiges Haus hoch ist.\nNiemand kann einen solchen Absturz überleben.\n\nEin Jahr nach der unerklärlichen Flugzeugkatastrophe, bei der seine Frau und seine beiden kleinen Töchter ums Leben gekommen sind, ist Joe Carpenter, vormals Zeitungsreporter der \"Los Angeles Post\", immer noch im Würgegriff der Trauer gefangen. Nur der eigene Tod scheint ihm noch als mögliche Erlösung. In dieser Lage begegnet Joe einer Frau namens Rose. Sie behauptet, den Absturz überlebt zu haben und ein Geheimnis zu kennen, das ihm seinen Seelenfrieden wiedergeben könnte. Doch bevor er ihr weitere Fragen stellen kann, verschwindet sie.\nAngetrieben von Wut - haben die Behörden den Angehörigen der Opfer Informationen vorenthalten - und einer Hoffnung, die fast so unerträglich ist wie seine Trauer - wenn es wirklich eine Überlebende gab, gibt es da vielleicht noch andere -, macht sich Joe daran, diese Frau zu finden. Durch seine Suche gerät er jedoch einer mächtigen, schattenhaften Organisation in die Quere, die alles daran setzt, ihn aufzuhalten, bevor die geheimnisvolle Überlebende ihm enthüllen kann, was sie über den Absturz weiß.\nEine verzweifelte Hetzjagd von atemberaubendem Tempo und eine innere Odyssee, die Joe zu einer Erkenntnis führt, welche ihn zwingen wird, alles, was er über Leben und Tod zu wissen glaubte, in Frage zu stellen - eine Wahrheit, welche die Welt erschüttern und das Schicksal der Menschheit verändern könnte.", "b_narrator": ""},{"b_id": "b0241", "b_typ": "Buch", "b_titel": "Tao Yoga - Eisenhemd Chi Kung", "b_author": "Mantak Chia", "b_author_id": "a0031", "b_series": "", "b_series_no": "", "b_genres": "Ratgeber, Spiritualität, Sachliteratur, Erotik", "b_year": "1986", "b_length": "336 Seiten", "b_description": "Der berühmte Tao-Meister Mantak Chia zeigt in diesem praxisgerechten Lehrbuch, wie durch körperliche und meditative Übungen Körper, Seele und Geist gestärkt werden können. Schritt für Schritt und mit zahlreichen Illustrationen vermittelt er die lang geheim gehaltene Technik des »Eisenhemd Chi Kung« – für mehr Energie und Leistungsfähigkeit im Alltag, für eine widerstandsfähige Gesundheit und um ein starkes Fundament für die höhere spirituelle Praxis zu legen.", "b_narrator": ""},{"b_id": "b0242", "b_typ": "Buch", "b_titel": "Tao Yoga des Heilens", "b_author": "Mantak Chia", "b_author_id": "a0031", "b_series": "", "b_series_no": "", "b_genres": "Ratgeber, Spiritualität, Sachliteratur, Gesundheit", "b_year": "2009", "b_length": "240 Seiten", "b_description": "Die Heilkunst des Tao Yoga leistet einen unschätzbaren Beitrag zur Gesunderhaltung des Körpers und zur harmonischen Entfaltung von Geist und Seele. In diesem Buch stellt der berühmte Tao-Meister Mantak Chia hochwirksame Techniken vor, um die Lebensenergie Chi anzuregen, die eigenen Selbstheilungskräfte zu aktivieren sowie Stress und Belastendes aufzulösen und in Vitalkraft umzuwandeln.", "b_narrator": ""},{"b_id": "b0243", "b_typ": "Buch", "b_titel": "The Green Mile", "b_author": "Stephen King", "b_author_id": "a0084", "b_series": "", "b_series_no": "", "b_genres": "Horror, Fantasy", "b_year": "1996", "b_length": "572 Seiten", "b_description": "The Green Mile« – so nennt sich der Todestrakt des Staatsgefängnisses Cold Mountain. John Coffey wurde zum Tode verurteilt, weil er zwei Mädchen missbraucht und ermordet haben soll. Dem Hünen wohnt aber auch eine übernatürliche Kraft inne … Kann ein Mörder zugleich ein begnadeter Heiler sein? Und wenn ja, darf oder sollte man ihn dann töten?", "b_narrator": ""},{"b_id": "b0244", "b_typ": "Buch", "b_titel": "The long way home", "b_author": "Ed Dover", "b_author_id": "a0045", "b_series": "", "b_series_no": "", "b_genres": "Aviation, Reisebericht, Abenteuer, Geschichte", "b_year": "2008", "b_length": "181 Seiten", "b_description": "Following the Japanese attack on Pearl Harbor on December 7, 1941, a giant four-engine Pan American Airways Boeing flying boat, registered as NC18602, under the command of Captain Robert Ford, embarked on a remarkable journey. Caught en route over the South Pacific at the time of the Japanese attack, Captain Ford and his crew were forced into a flight plan than none of them had anticipated when they left San Francisco on December 1st for what was to have been a routine round trip commercial flight to Auckland, New Zealand. Faced with the threat of interception by Japanese forces, they were ordered to take their strategically valuable aircraft on a globe-girdling, 31,500 mile, six-week odyssey, heading westward mostly across territory that had never been flown over before by such a large commercial aircraft. With no suitable navigation charts, no certainty of obtaining fuel or servicing, and under a total veil of secrecy and radio blackout, they threaded their way across the war zones of the Far East, the Middle East, Africa, the South Atlantic, Brazil, and the Caribbean, to bring their aircraft home safely to New York.", "b_narrator": ""},{"b_id": "b0245", "b_typ": "Buch", "b_titel": "The longest Way", "b_author": "Christoph Rehage", "b_author_id": "a0121", "b_series": "", "b_series_no": "", "b_genres": "Reisebericht, Abenteuer", "b_year": "2009", "b_length": "464 Seiten", "b_description": "Zu seinem 26. Geburtstag macht sich Christoph Rehage selbst das schönste Geschenk: Von Beijing aus bricht er auf zu einer Wanderung, die bis ins heimatliche Bad Nenndorf in Norddeutschland führen soll. Sein Weg ist gesäumt von Wunderwerken wie der Großen Mauer und der Terrakottaarmee. Aber es sind die kleinen Wunder, die seine Reise unvergesslich machen: die Hilfsbereitschaft der chinesischen Dorfbevölkerung, die Begegnungen mit Mönchen und Wahrsagern, Beamten und Prostituierten, die Freundschaft zu Lehrer Xie und seine Gefühle für die Sichuanesin Juli, die ihn – so die schwebende Verabredung – bei seiner Ankunft in Deutschland erwarten wird …", "b_narrator": ""},{"b_id": "b0246", "b_typ": "Buch", "b_titel": "The Prophet", "b_author": "Khalil Gibran", "b_author_id": "a0063", "b_series": "Der Prophet", "b_series_no": "", "b_genres": "Poesie", "b_year": "1923", "b_length": "114 Seiten", "b_description": "The Prophet is a collection of 26 poetic prose essays by Khalil Gibran, first published in 1923, which explores universal human experiences through the wisdom of the character Almustafa, a prophet about to leave the city of Orphalese. The book uses lyrical, spiritual language to reflect on topics such as love, marriage, work, children, joy, sorrow, and death, and has become a global phenomenon, translated into over 100 languages.", "b_narrator": ""},{"b_id": "b0247", "b_typ": "Hörbuch", "b_titel": "The Secret", "b_author": "Rhonda Byrne", "b_author_id": "a0028", "b_series": "", "b_series_no": "", "b_genres": "Ratgeber", "b_year": "2006", "b_length": "4:47", "b_description": "Alle Leser sind im Grunde auf der Suche nach der einen Erkenntnis, die nicht nur ihre intellektuelle Neugier befriedigt, sondern ihnen Anleitung gibt, ihr Leben glücklicher und erfüllter zu gestalten. Diese eine Erkenntnis – „The Secret“, wie Autorin Rhonda Byrne es nennt – war wenigen Auserwählten der Menschheitsgeschichte gegenwärtig. Die Smaragdtafel des Hermes Trismegistos, die Keimzelle aller heute bestehenden esoterischen Systeme, hat es ausgedrückt mit den Worten: „Wie innen, so außen“. Große Geister wie Platon, Leonardo da Vinci und Einstein haben um das Geheimnis gewusst; moderne Autoren wie Neale Donald Walsch und Bärbel Mohr haben in jüngster Zeit eine Millionen-Leserschaft damit inspiriert. „The Secret“, das als Dokumentarfilm schon weltweit erfolgreich lief, beweist in einer überzeugenden Mischung aus Erklärungen der Autorin und Zitaten bekannter Weisheitslehrer die Wahrheit einiger grundlegender Erkenntnisse: Wir sind selbst Schöpfer unserer Realität. Die Dinge, die uns im Alltag begegnen, haben wir durch die eigene Gedankenenergie angezogen. Die Kraft, die wir „Gott“ nennen, war und ist nie wirklich von uns getrennt. Einige Bestsellerautoren schicken ihre Helden auf die spannende Suche nach einem fiktiven Geheimnis. Mit „The Secret“ werden Sie selbst zum Sucher und können einen Schatz finden – nicht fiktiv, sondern wirklich.\nDieses Buch wurde unter dem Filmtitel „The Secret – Traue dich zu träumen“ mit Katie Holmes und Josh Lucas in den Hauptrollen verfilmt.", "b_narrator": ""},{"b_id": "b0248", "b_typ": "Buch", "b_titel": "Theorie und Praxis der antiautoritären Erziehung", "b_author": "Alexander Sutherland Neill", "b_author_id": "a0112", "b_series": "", "b_series_no": "", "b_genres": "Pädagogik, Reformpädagogik, Sachliteratur", "b_year": "1970", "b_length": "338 Seiten", "b_description": "Der revolutionäre Pädagoge A.S. Neill erzählt die Geschichte der von ihm gegründeten Schule Summerhill und zieht die Summe seiner Gedanken über Kinder und Eltern, Schulen und Lehrer, über Freiheit und Zwang, über die neue Sexualmoral und Lernpsychologie. Neill seitzt nicht auf den Umsturz der bestehenden Zwangsgesellschaft. Freiheit und Menschlichkeit erhofft er sich nicht von den politischen Institutionen und technischen Fortschritten, sondern von einer neuen Erziehung. Ein ermutigendes Buch.", "b_narrator": ""},{"b_id": "b0249", "b_typ": "Hörbuch", "b_titel": "Todgeglaubte leben länger", "b_author": "Kathy Reichs", "b_author_id": "a0122", "b_series": "Tempe-Brennan-Romane", "b_series_no": "8", "b_genres": "Roman, Krimi, Mystery", "b_year": "2005", "b_length": "6:24", "b_description": "Die Leiche eines jüdisch-orthodoxen Importeurs aus Montreal beschert Dr. Temperance Brennan Überstunden im Labor. Die Schusswunde am Kopf deutet auf Selbstmord hin, doch für die forensische Anthropologin ist ein heimtückisches Verbrechen nicht ausgeschlossen. Tempes Untersuchungen nehmen eine unerwartete Wendung, als ein Fremder ihr das Foto eines uralten Skeletts zusteckt und beteuert, es sei der Schlüssel zum Tod des Mannes. Ehe sie sich versieht, stößt sie auf ein abgründiges Geheimnis, das älter ist als die Bibel. Es könnte die Grundpfeiler der jüdischen und christlichen Glaubensgeschichte erschüttern.\n\nNachdem sie festgestellt hat, dass der Importeur tatsächlich einem Mord zum Opfer gefallen ist, wird Tempe auf illegalen Handel mit Reliquien aufmerksam und verfolgt die Spur eines gestohlenen Schreins bis nach Israel. Zusammen mit Detective Andrew Ryan und einem ehemaligen Kollegen, dem Archäologen Jake Drum, begibt sie sich hier auf die Suche nach dem rätselhaften Skelett und der Gruft, in der es angeblich bestattet wurde. In den Tälern abseits Jerusalems machen die drei eine Entdeckung, die brennende Fragen über den Tod Jesu Christi aufwirft und Brennan in den Strudel einer ungeheuerlichen Kontroverse zieht. Ist sie etwa auf die Grabstätte des Heilands gestoßen? Was geschah wirklich nach dessen Kreuzigung? Die katholische Kirche, israelische Behörden und einige dubiose Geschäftsleute haben allen Grund, nervös zu werden. Und unberechenbar. Tempe ermittelt, doch diesmal werden ihr Partner und Kollegen nicht beistehen können…", "b_narrator": ""},{"b_id": "b0250", "b_typ": "Buch", "b_titel": "Tödlicher Gegenwind", "b_author": "John J. Nance", "b_author_id": "a0111", "b_series": "", "b_series_no": "", "b_genres": "Horror, Science-Fiktion, Thriller, Aviation", "b_year": "2001", "b_length": "554 Seiten", "b_description": "Flughafen Athen, Gate 35: Captain Dayton will gerade an Bord seiner Boeing 737 gehen, als er erfhrt, dass die griechische Polizei mit einem internationalen Haftbefehl fr einen seiner Passagiere unterwegs ist: John Harris, Ex-Prsident der Vereinigten Staaten von Amerika. Im festen Glauben, Harris sei unschuldig und sein Leben in Gefahr, wagt Dayton einen halsbrecherischen Start und entfhrt sein eigenes Flugzeug mit hundert Passagieren an Bord. Nur: Landeerlaubnis wird er nirgends bekommen ...", "b_narrator": ""},{"b_id": "b0251", "b_typ": "Buch", "b_titel": "Tragödie am Tsangpo", "b_author": "Wickliffe W. Walker", "b_author_id": "a0158", "b_series": "", "b_series_no": "", "b_genres": "Reise, Abenteuer", "b_year": "2001", "b_length": "256 Seiten", "b_description": "Er ist der Mount Everest der Wildwasser: Unfassbare 2.700 Höhenmeter stürzt sich der Tsangpo in Tibet durch eine der wildesten Schluchten der Welt. Die Erstbefahrung gelang nur um den Preis eines Toten. Ein ungemein packender Expeditionsbericht.", "b_narrator": ""},{"b_id": "b0252", "b_typ": "Buch", "b_titel": "Traumreisend", "b_author": "Marlo Morgan", "b_author_id": "a0108", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fiktion", "b_year": "1998", "b_length": "246 Seiten", "b_description": "Schon wenige Stunden nach ihrer Geburt wird die Aborigine Beatrice in die Obhut eines Waisenhauses gegeben. Als Erwachsene macht sie sich auf die Suche nach ihren Wurzeln. Eine Reise zwischen den Welten beginnt, die ihr Leben für immer verändern wird …", "b_narrator": ""},{"b_id": "b0253", "b_typ": "Buch", "b_titel": "Tschick", "b_author": "Wolfgang Herrndorf", "b_author_id": "a0072", "b_series": "", "b_series_no": "", "b_genres": "Roman, Kinder, Abenteuer, Reise", "b_year": "2010", "b_length": "256 Seiten", "b_description": "«Ein klappriges Auto kam die Straße runtergefahren. Es fuhr langsam auf unser Haus zu und bog in die Garagenauffahrt ein. Eine Minute stand der hellblaue Lada Niva mit laufendem Motor vor unserer Garage, dann wurde der Motor abgestellt. Die Fahrertür ging auf, Tschick stieg aus. Er legte beide Ellenbogen aufs Autodach und sah zu, wie ich den Rasen sprengte. ‹Ah›, sagte er, und dann sagte er lange nichts mehr. ‹Macht das Spaß?›» Mutter in der Entzugsklinik, Vater mit Assistentin auf Geschäftsreise: Maik Klingenberg wird die großen Ferien allein am Pool der elterlichen Villa verbringen. Doch dann kreuzt Tschick auf. Tschick, eigentlich Andrej Tschichatschow, kommt aus einem der Asi-Hochhäuser in Hellersdorf, hat es von der Förderschule irgendwie bis aufs Gymnasium geschafft und wirkt doch nicht gerade wie das Musterbeispiel der Integration. Außerdem hat er einen geklauten Wagen zur Hand. Und damit beginnt eine Reise ohne Karte und Kompass durch die sommerglühende deutsche Provinz, unvergesslich wie die Flussfahrt von Tom Sawyer und Huck Finn.", "b_narrator": ""},{"b_id": "b0254", "b_typ": "Buch", "b_titel": "Turbulenz", "b_author": "John J. Nance", "b_author_id": "a0111", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Mystery, Aviation", "b_year": "2002", "b_length": "445 Seiten", "b_description": "Die Passagiere an Bord von Flug Nr. 6 sind am Ende. Der inkompetente Service des Personals zerrt an den Nerven, bedroht sogar das Leben eines Babys. Als der unfähige Pilot das Flugzeug durch eine riskante Notlandung in Gefahr bringt, greifen die Fluggäste zu dramatischen Mitteln – Meuterei. Was sie jedoch nicht wissen: Durch ein Missverständnis ist der US-Geheimdienst davon überzeugt, dass Flug Nr. 6 von Terroristen gekidnappt worden ist …", "b_narrator": ""},{"b_id": "b0255", "b_typ": "Buch", "b_titel": "Vagabunden der Lüfte", "b_author": "Richard Bach", "b_author_id": "a0006", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fantasy, Aviation", "b_year": "1994", "b_length": "300 Seiten", "b_description": "Dem sensationellen Welterfolg der Möwe Jonathan folgte Glück des Fliegens, ein Buch, das wiederum viele Menschen begeisterte. Auch Richard Bachs drittes Buch hat mit dem Glück des Fliegens zu tun: Noch einmal werden die verwehten Spuren der Himmelsstürmer und Schauflieger der zwanziger Jahre freigelegt. So entstand ein Buch vom Vergnügen am Fliegen und zugleich von Freundschaft und Freude, von Schönheit und Liebe und vom Leben in Freiheit.\nSchon mit siebzehn Jahren entdeckte Richard Bach seine Liebe zur Fliegerei. Wenig später trat er in die amerikanische Luftwaffe ein und wurde zum Jetpiloten ausgebildet. Nach kurzen Abstechern ins Geschäftsleben und zur National Air Guard begann er zu schreiben, zunächst für Fachzeitschriften der Fliegerei, dann seine weltberühmten Bücher. Nicht zuletzt ihnen verdankt er seine Bekanntschaft mit den alten Doppeldeckern, den Oldies der Luft, in deren einem er schließlich durch den Mittleren Westen der USA trampte.", "b_narrator": ""},{"b_id": "b0256", "b_typ": "E-Book", "b_titel": "Vakuum", "b_author": "Phillip P. Peterson", "b_author_id": "a0116", "b_series": "", "b_series_no": "", "b_genres": "Science-Fiktion, Apokalypse", "b_year": "2020", "b_length": "594 Seiten", "b_description": "Die Physikerin Susan Boyle überwacht im antarktischen Winter ein Neutrino-Teleskop. Sie empfängt ein starkes Signal aus der Richtung eines nahen Sternhaufens, kann aber nichts Außergewöhnliches erkennen. Bis nach und nach immer mehr Sterne am Himmel verschwinden.\n\nDer Astronaut Colin Curtis bereitet sich im Mondorbit auf seine Landung vor. Aber das Manöver wird abgebrochen, als eine Astronomin seiner Crew ein außerirdisches Raumschiff entdeckt, das sich mit großer Geschwindigkeit unserem Sonnensystem nähert.\n\nEs schickt eine Funkbotschaft an die Menschheit, die nur aus physikalischen Formeln besteht, bevor es – offensichtlich auf der Flucht – davonrast. Nach und nach wird den Wissenschaftler*innen klar: Aus den Tiefen des Raums kommt etwas auf uns zu. Etwas so Gewaltiges, dass es die Erde in ihren Grundfesten erschüttern wird.", "b_narrator": ""},{"b_id": "b0257", "b_typ": "Hörbuch", "b_titel": "Verdammnis", "b_author": "Stieg Larsson", "b_author_id": "a0096", "b_series": "Millennium", "b_series_no": "2", "b_genres": "Roman, Krimi, Thriller, Mystery", "b_year": "2006", "b_length": "10:05", "b_description": "Mikael Blomkvist recherchiert in einem besonders brisanten Fall von Mädchenhandel, die Hintermänner bekleiden höchste Regierungsämter. Als sein Informant tot aufgefunden wird, fällt der Verdacht auf Blomkvists Partnerin Lisbeth Salander. Eine mörderische Hetzjagd beginnt. Der neue große Roman des preisgekrönten Bestsellerautors Stieg Larsson.\nEin ehrgeiziger junger Journalist bietet Mikael Blomkvist für sein Magazin „Millennium“ eine Story an, die skandalöser nicht sein könnte. Amts- und Würdenträger der schwedischen Gesellschaft vergehen sich an jungen russischen Frauen, die gewaltsam ins Land geschafft und zur Prostitution gezwungen werden. Als sich Lisbeth Salander in die Recherchen einschaltet, stößt sie auf ein besonders pikantes Detail: Nils Bjurman, ihr ehemaliger Betreuer, scheint in den Mädchenhandel involviert zu sein. Wenig später werden der Journalist und Nils Bjurman tot aufgefunden. Die Tatwaffe trägt Lisbeths Fingerabdrücke. Sie wird an den Pranger gestellt und flüchtet. Nur Mikael Blomkvist glaubt an ihre Unschuld und beginnt, auf eigene Faust zu ermitteln. Seine Nachforschungen führen in Lisbeths Vergangenheit. Eine Vergangenheit, die ihn bald das Fürchten lehrt.", "b_narrator": ""},{"b_id": "b0258", "b_typ": "Hörbuch", "b_titel": "Vergebung", "b_author": "Stieg Larsson", "b_author_id": "a0096", "b_series": "Millennium", "b_series_no": "3", "b_genres": "Roman, Krimi, Thriller, Mystery", "b_year": "2007", "b_length": "10:15", "b_description": "Die Ermittlerin Lisbeth Salander steht unter Mordverdacht. Ihr Partner, der Journalist Mikael Blomkvist, schwört, ihre Unschuld zu beweisen. Um jeden Preis. Blomkvist weiß, dass es diesmal um Salanders Leben geht. Gegen alle Widerstände bringt er die Wahrheit ans Licht. Als seine Ermittlungen die schwedische Regierung in ihren Grundfesten zu erschüttern drohen, setzt er alles auf eine Karte.", "b_narrator": ""},{"b_id": "b0259", "b_typ": "Buch", "b_titel": "Verschollen in der Wüste", "b_author": "Sylvain Estibal", "b_author_id": "a0049", "b_series": "", "b_series_no": "", "b_genres": "Roman, Abenteuer, Historisch, Aviation", "b_year": "2006", "b_length": "272 Seiten", "b_description": "»Kein Wasser, kein Brunnen, starker Wind –«: So enden die Aufzeichnungen des englischen Piloten William Lancaster; sie setzen den Schlußstrich unter ein Schicksal, so spannend und dramatisch wie das des »Englischen Patienten« oder Antoine de Saint-Exupérys. Im April 1933 war Lancaster Richtung Kap der Guten Hoffnung gestartet, um den Langstreckenrekord England–Südafrika zu brechen. Zurück blieb Bills Geliebte Chubbie Miller, die seine Passion teilte und ihn auf seinem spektakulären Australienflug begleitet hatte. Anfangs flog er Bestzeit, dann plötzlich stürzte er mit seiner Avro Avian über der algerischen Wüste ab – in einem Gebiet, das die Beduinen »das Land des Durstes« nennen. Während er mit dem Mut der Verzweiflung ums Überleben kämpfte, wurde eine aufwendige Suchaktion eingeleitet, ohne Erfolg. Bis man 30 Jahre später auf die Trümmer des zerstörten Wracks und auf Lancasters Bordbuch stieß.", "b_narrator": ""},{"b_id": "b0260", "b_typ": "Hörbuch", "b_titel": "Verteidigung", "b_author": "John Grisham", "b_author_id": "a0068", "b_series": "", "b_series_no": "", "b_genres": "Roman, Fiktion, Justiz", "b_year": "2011", "b_length": "7:24", "b_description": "Als Harvard-Absolvent David Zinc Partner bei einer der angesehensten Großkanzleien Chicagos wird, scheint seiner Karriere nichts mehr im Weg zu stehen. Doch der Job erweist sich als die Hölle. Fünf Jahre später zieht David die Reißleine und kündigt. Stattdessen heuert er bei Finley & Figg an, einer auf Verkehrsunfälle spezialisierten Vorstadt-Kanzlei, deren chaotische Partner zunächst nicht wissen, was sie mit ihm anfangen sollen. Bis die Kanzlei ihren ersten großen Fall an Land zieht. Der Prozess könnte Millionen einspielen – die Feuertaufe für David.\n\nAls Anwalt bei Rogan Rothberg, einer der renommiertesten Kanzleien im Großraum Chicagos, hat man ausgesorgt. Jeder Jurist würde seine rechte Hand für diesen Job geben. David Zinc ist seit fünf Jahren dabei. Fünf harte Jahre, in denen er sechs Tage die Woche von morgens sieben bis abends zehn arbeitet. Dann schmeißt er hin und bewirbt sich bei Finley & Figg, einem windigen Zweimannbetrieb, der seine Fixkosten mit Verkehrsunfällen und ähnlichen Kleinstdelikten deckt. Doch was Davids neuen Arbeitgebern an Prestige fehlt, machen sie an Einfallsreichtum wett. Kaum ein Winkelzug, den sie nicht geschickt für sich verwenden, kaum ein Paragraph, den sie nicht auszuschlachten wüssten. David kommt aus dem Staunen nicht heraus, bis Wally Figg einen Fall aufspürt, der die große Wende für die kleine Kanzlei bedeuten könnte: die Klage gegen einen Pharmakonzern, der ein Medikament trotz möglicherweise tödlicher Nebenwirkungen nicht vom Markt nehmen will. Die Partner versprechen ihren Klienten das große Geld, und auch David lässt sich von der Begeisterung anstecken, bis er erkennt, dass Finley & Figg jede Kompetenz für einen Prozess dieser Größenordnung fehlt.", "b_narrator": ""},{"b_id": "b0261", "b_typ": "Buch", "b_titel": "Vom Fliegen und von anderen Dingen", "b_author": "Joan Barfoot", "b_author_id": "a0009", "b_series": "", "b_series_no": "", "b_genres": "Roman, Aviation", "b_year": "2000", "b_length": "224 Seiten", "b_description": "Du denkst an den Ort, den du verläßt, und an den, wo du hinwillst, vergißt aber die Zeit dazwischen. Und dann stellt sich heraus, daß nur das zählt.« Vieles haben Lila und Tom sich vorgestellt, aber daß ihre erste gemeinsame Reise auch gleich die letzte sein könnte, nicht. Das Flugzeug brennt, und während Lila und Tom in heller Panik und großem Bedauern die Jahre ihrer heimlichen Liebe passieren lassen, steigen die Spannung die Erwartung. Wo wird das alles enden?", "b_narrator": ""},{"b_id": "b0262", "b_typ": "Hörbuch", "b_titel": "Vom Hören Der Welt", "b_author": "Joachim Ernst Behrendt", "b_author_id": "a0017", "b_series": "", "b_series_no": "", "b_genres": "Sachliteratur", "b_year": "", "b_length": "4:45", "b_description": "Mit Musikbeispielen von Yamamoto,Händel,Klein,Prash,Maharaj.......sowie dem Gesang tibetischer Mönche,Mongolischem Ritualgesand,gregorianischen Chorälen und den Klängen der Erde und der Sonne,der Sonnenwinde,des Erdmagnetismus,des DNS-Moleküls und von Pflanzen und Bäumen.", "b_narrator": ""},{"b_id": "b0263", "b_typ": "Hörbuch", "b_titel": "Wächter der Ewigkeit", "b_author": "Sergej Lukianenko", "b_author_id": "a0098", "b_series": "Wächter Saga Hauptserie", "b_series_no": "4", "b_genres": "Roman, Fantasy, Horror, Science-Fiktion", "b_year": "2005", "b_length": "13:59", "b_description": "Der grandiose Abschluss der Bestseller-Saga Nach den Bestsellern „Wächter der Nacht“, „Wächter des Tages“ und „Wächter des Zwielichts“ nun der Höhepunkt in Sergej Lukianenkos einzigartiger Mystery-Saga um die sogenannten „Anderen“ – Vampire, Hexen, Magier, Gestaltwandler –, die seit ewigen Zeiten unerkannt in unserer Mitte leben. Längst ist der Friede zwischen den Mächten des Lichts und den Mächten der Dunkelheit zusammengebrochen, und auf Moskaus Straßen tobt eine unerbittliche Schlacht. Da taucht eine rätselhafte Kraft auf, die das Schicksal der Welt für immer entscheiden wird ... Sergej Lukianenkos Wächter-Romane: eine einzigartige Mischung aus Horror und Fantasy, die als Vorlage für die erfolgreichsten russischen Filme aller Zeiten diente und auch in Deutschland längst Kultstatus erreicht hat.", "b_narrator": ""},{"b_id": "b0264", "b_typ": "Hörbuch", "b_titel": "Wächter der Nacht", "b_author": "Sergej Lukianenko", "b_author_id": "a0098", "b_series": "Wächter Saga Hauptserie", "b_series_no": "1", "b_genres": "Roman, Fantasy, Horror, Science-Fiktion", "b_year": "1998", "b_length": "15:45", "b_description": "Seit Menschengedenken gibt es die sogenannten „Anderen“: Vampire, Gestaltwandler, Hexen, Schwarzmagier. Unerkannt leben sie in unserer Mitte und sorgen dafür, dass das Gleichgewicht zwischen den „Dunklen Anderen“ und den „Hellen Anderen“ gewahrt bleibt. Doch es heißt, dass ein mächtiger „Anderer“ kommen wird, der die Fähigkeit besitzt, das Gleichgewicht der Kräfte für immer zu verändern. Und sollte er sich auf die Seite des Bösen schlagen, würde dies die Welt ins Chaos stürzen.", "b_narrator": ""},{"b_id": "b0265", "b_typ": "Hörbuch", "b_titel": "Wächter des Morgen", "b_author": "Sergej Lukianenko", "b_author_id": "a0098", "b_series": "Wächter Saga Hauptserie", "b_series_no": "5", "b_genres": "Roman, Fantasy, Horror, Science-Fiktion", "b_year": "2012", "b_length": "15:00", "b_description": "Nach den Bestsellern »Wächter der Nacht«, »Wächter des Tages«, »Wächter des Zwielichts« und »Wächter der Ewigkeit« nun der Höhepunkt in Sergej Lukianenkos einzigartiger Saga um die »Anderen« – Vampire, Hexen, Magier, Gestaltwandler –, die seit ewigen Zeiten unerkannt in unserer Mitte leben. Längst ist der Friede zwischen den Mächten des Lichts und den Mächten der Dunkelheit zerbrochen, und auf Moskaus Straßen tobt eine unerbittliche Schlacht. Eine Schlacht, von der eine Prophezeiung sagt, dass nur ein junges Mädchen sie entscheiden kann ...", "b_narrator": ""},{"b_id": "b0266", "b_typ": "Hörbuch", "b_titel": "Wächter des Tages", "b_author": "Sergej Lukianenko", "b_author_id": "a0098", "b_series": "Wächter Saga Hauptserie", "b_series_no": "2", "b_genres": "Roman, Fantasy, Horror, Science-Fiktion", "b_year": "2000", "b_length": "15:41", "b_description": "Vampire, Gestaltwandler, Hexen, Magier – seit ewigen Zeiten leben die so genannten \";Anderen\"; unerkannt in unserer Mitte. Und zwei Organisationen obliegt es, den Frieden zwischen den Mächten des Lichts und den Mächten der Dunkelheit aufrechtzuerhalten: den \";Wächtern der Nacht\"; und den \";Wächtern des Tages\";. Doch dieser Friede ist so brüchig wie nie zuvor …", "b_narrator": ""},{"b_id": "b0267", "b_typ": "Hörbuch", "b_titel": "Wächter des Zwielichts", "b_author": "Sergej Lukianenko", "b_author_id": "a0098", "b_series": "Wächter Saga Hauptserie", "b_series_no": "3", "b_genres": "Roman, Fantasy, Horror, Science-Fiktion", "b_year": "2004", "b_length": "14:37", "b_description": "Seit Menschengedenken gibt es die sogenannten \"Anderen\": Vampire, Gestaltwandler, Hexen, Schwarzmagier. Unerkannt leben sie in unserer Mitte und sorgen dafür, dass das Gleichgewicht zwischen den Dunklen Anderen und den Hellen Anderen gewahrt bleibt. Zwei Organisationen, den \"Wächtern der Nacht\" und den \"Wächtern des Tages\", obliegt es, den vor langer Zeit geschlossenen Waffenstillstand - den \"Großen Vertrag\" - zu überwachen und jegliche Verstöße zu ahnden.\n\nDoch plötzlich tauchen anonyme Hinweise auf, dass jemand einen Anderen durch Erpressung zwingen will, ihn in einen Anderen zu verwandeln - was als unmöglich gilt. Die Nachtwache wird mit der Untersuchung beauftragt und findet heraus, dass der Erpresser ein Sohn Gesers und Olgas ist, von dessen Existenz sie erst vor kurzem erfahren haben. Wer aber ist der Andere, der ihm die Verwandlung versprochen hat? Ein Wettlauf gegen die Zeit beginnt...", "b_narrator": ""},{"b_id": "b0268", "b_typ": "Hörbuch", "b_titel": "Wenn du es eilig hast, gehe langsam", "b_author": "Lothar J. Seiwert", "b_author_id": "a0139", "b_series": "", "b_series_no": "", "b_genres": "Ratgeber", "b_year": "2018", "b_length": "2:13", "b_description": "Die beschleunigten Kommunikationsprozesse infolge der elektronischen Medien fordern häufig ein rasantes Arbeitstempo, mit dem viele nicht mehr Schritt halten können. Zeitmanagement tut mehr denn je Not, um hektische Fehlentscheidungen zu vermeiden. Seiwert hat einen Ansatz entwickelt, der auf die unterschiedlichen Arbeitstypen zugeschnitten ist.", "b_narrator": ""},{"b_id": "b0269", "b_typ": "Buch", "b_titel": "Wiedersehen mit Tibet", "b_author": "Heinrich Harrer", "b_author_id": "a0070", "b_series": "Sieben Jahre in Tibet", "b_series_no": "2", "b_genres": "Reise, Autobiografie", "b_year": "1983", "b_length": "240 Seiten", "b_description": "Der legendäre Forschungsreisende und Tibetkenner Heinrich Harrer schildert in diesem Klassiker unter den Reiseberichten sein Wiedersehen mit Tibet, in das er dreißig Jahre nach seinem berühmten Buch Sieben Jahre in Tibet zurückkehrt.", "b_narrator": ""},{"b_id": "b0270", "b_typ": "Hörbuch", "b_titel": "Winter der Welt (gek.)", "b_author": "Ken Follett", "b_author_id": "a0055", "b_series": "Die Jahrhundertsaga", "b_series_no": "2", "b_genres": "Historischer Roman", "b_year": "2012", "b_length": "14:28", "b_description": "Es ist eine Zeit des Umbruchs, eine Zeit der Finsternis.\nAber auch der Hoffnung, die selbst das tiefste Dunkel erfüllt.\nWährend sich die Lage in Europa gefährlich zuspitzt, versuchen drei junge Menschen heldenhaft ihr Schicksal zu meistern: Der Engländer Lloyd Williams wird Zeuge der Machtergreifung Hitlers und entschließt sich gegen den Faschismus zu kämpfen. Die deutsche Adelige Carla von Ulrich ist entsetzt über das Unrecht, das im Namen des Volkes geschieht, und geht in den Widerstand, während die lebenshungrige Amerikanerin Daisy nur vom sozialen Aufstieg träumt - und eine bitterböse Überraschung erlebt!\nLiebe und Hass, Anpassung und Widerstand bilden ein schicksalhaftes Geflecht vor dem großen Panorama des Zweiten Weltkriegs, der dramatischen Zeitenwende des zwanzigsten Jahrhunderts.", "b_narrator": "Johannes Steck"},{"b_id": "b0271", "b_typ": "Buch", "b_titel": "Wolkenkind", "b_author": "Soname Yangchen", "b_author_id": "a0161", "b_series": "", "b_series_no": "", "b_genres": "Biografie", "b_year": "2005", "b_length": "304 Seiten", "b_description": "Ihr Vater ist ein Mönch, ihre Mutter stammt aus einer alten tibetischen Familie - für die chinesischen Machthaber Grund genug, Soname und ihre Familie zu verfolgen. Sechs Jahre ist sie alt, als sie nach Lhasa geschickt wird und dort Sklavendienste leisten muss. Doch ihren Willen kann niemand brechen. Eines Tages ergreift sie die Gelegenheit zur Flucht ...\n\nAls kleines Mädchen liebte Soname das mächtige Rauschen des Windes und das Geräusch brechenden Eises in der Winterstille. Auf ihrer Flucht über den Himalaya aber begegnete ihr die Natur als Feind: an den scharfen Steinen stieß sie sich die Füße wund, die eisige Kälte raubte ihr die Kraft. Doch an Umkehren war nicht zu denken, ihr Wille treib sie voran - bis sie nach Wochen unendlicher Strapazen Indien erreichte.\nWie überlebt ein junges Mädchen in der Fremde? Soname suchte Freunde - und wurde missbraucht. Selbst erst siebzehn Jahre alt, brachte sie eine Tochter zur Welt, von der sie sich gleich wieder trennen musste, da sie kaum für sich selbst sorgen konnte.\nAber allmählich wendete sich Sonames Schicksal, es war, als würde eine innere Stimme ihr den Weg weisen, der sie schließlich nach England in die Freiheit führte. Hier wurde sie als Sängerin entdeckt, hier gab sie ihr erstes Konzert in der Royal Albert Hall. Doch ein Schmerz verließ sie nie: Die Sehnsucht nach ihrer Tochter, von der sie nur wusste, dass sie unerreichbar fern in Tibet lebte ...", "b_narrator": ""},{"b_id": "b0272", "b_typ": "Hörbuch", "b_titel": "Wunder einer Winternacht", "b_author": "Marko Leino", "b_author_id": "a0097", "b_series": "", "b_series_no": "", "b_genres": "Fiktion", "b_year": "2008", "b_length": "5:12", "b_description": "Hoch oben im Norden lebt der kleine Nikolas. Als er durch einen tragischen Unfall zur\nWaise wird, nimmt das ganze Dorf sich seiner an. Ein Jahr lang darf Nikolas bei jeder Familie bleiben. Wenn der Weihnachtsabend\nnaht, muss er weiterziehen.\nVoller Dankbarkeit schnitzt Nikolas Jahr für Jahr Geschenke für «seine» Familie. Als er zum bösartigen Tischlermeister Lisakki in\ndie Lehre kommt, scheint sein Glück vorbei.\nDer bärbeißige alte Mann hasst Kinder ...", "b_narrator": ""},{"b_id": "b0273", "b_typ": "E-Book", "b_titel": "Zehn Gäste und ein Mord", "b_author": "Hauke Schlüter", "b_author_id": "a0134", "b_series": "", "b_series_no": "", "b_genres": "Mystery-Thriller", "b_year": "2022", "b_length": "226 Seiten", "b_description": "Kleos Henry Mehlos und Joanna Santow von der Hyde Park Agency sind eingeladen auf Lansdowne Manor in Wimbledon. Der Chef eines hoch bewerteten Start-up-Unternehmens stellt ein sensationelles digitales Produkt vor. Mitten in seiner Key Note stirbt er live unter den Augen von Millionen Zuschauern aus dem Internet. Auf dem prächtigen Herrensitz mit Ballsaal, Park und Wintergarten ermitteln Mehlos & Santow zwischen Lordschaften, Influencern und exzentrischen Persönlichkeiten. Alle haben etwas zu verbergen. Und welche Rolle spielt der Butler? Für Gentleman Mehlos und die hinreißende Santow werden die zwei Tage auf Lansdowne zu einer Spurensuche voller Geheimnisse und Überraschungen – oder wie sie selbst sagen würden: »Sind Sie sicher, dass Anagramme wichtig sind, Mehlos?« »Elementar, Santow.«", "b_narrator": ""},{"b_id": "b0274", "b_typ": "Hörbuch", "b_titel": "Zero", "b_author": "Marc Elsberg", "b_author_id": "a0048", "b_series": "", "b_series_no": "", "b_genres": "Thriller, Fiktion, Mystery", "b_year": "2014", "b_length": "13:25", "b_description": "London. Bei einer Verfolgungsjagd wird ein Junge erschossen. Sein Tod führt die Journalistin Cynthia Bonsant zu der gefeierten Internetplattform Freemee. Diese sammelt und analysiert Daten – und verspricht dadurch ihren Millionen Nutzern ein besseres Leben und mehr Erfolg. Nur einer warnt vor Freemee und vor der Macht, die der Online-Newcomer einigen wenigen verleihen könnte: ZERO, der meistgesuchte Online-Aktivist der Welt. Als Cynthia anfängt, genauer zu recherchieren, wird sie selbst zur Gejagten. Doch in einer Welt voller Kameras, Datenbrillen und Smartphones gibt es kein Entkommen …", "b_narrator": ""},{"b_id": "b0275", "b_typ": "Buch", "b_titel": "Zu Fuss durchs Mittelalter", "b_author": "Michel Peissel", "b_author_id": "a0115", "b_series": "", "b_series_no": "", "b_genres": "Reise, Abenteuer, Sachliteratur", "b_year": "1971", "b_length": "256 Seiten", "b_description": "Bhutan wie es der französische Weltenbummler Michel Peissel noch 1968 erlebt hat: Fremder als selbst die Rückseite des Mondes erschien damals das bis 90er Jahre abgeschottete Königreich, Wunderland im Himalaya. Zwischen Assam und Tibet gelegen, im Süden vom Dschungel, im Norden von 7000 m hohen Bergen begrenzt und etwas größer als die Schweiz, wird es von 32, Kreuzritterburgen ähnlichen, Festungen beherrscht. 22 Tonnen Wasser ergießen sich pro Jahr auf jeden Quadratmeter dieses Landes, das zu den feuchtesten der Erde gehört. Bhutans eine Million Einwohner, von denen 100.000 Mönche und nur zwei Ärzte sind, leben in einer feudalistischen Gesellschaft, die weder den Kampf der Klassen noch den Kampf der Geschlechter kennt; jedermann hat seinen festen Platz, bezahlt seine Steuern in Form von Naturalien und Dienstleistungen, und in keinem anderen Land Asiens spielt die Frau eine so entscheidende Rolle im öffentlichen Leben wie hier, wo noch die härteste Arbeit selbstverständlich ist, Bauer und König freie Menschen sind, Politik noch in völliger Unabhängigkeit von den Großmächten gemacht wird und wo die Kunst in allen Lebensbereichen blüht. Den technischen Fortschritt macht sich der Bhutanese nur zögernd, nach sorgfältiger Prüfung zunutze, denn sein Grundsatz - es klingt wie ein Märchen - lautet: Schönheit ist der Maßstab des Glücks.", "b_narrator": ""},{"b_id": "b0276", "b_typ": "Buch", "b_titel": "Zusammen ist man weniger allein", "b_author": "Anna Gavalda", "b_author_id": "a0061", "b_series": "", "b_series_no": "", "b_genres": "Roman, Liebe", "b_year": "2004", "b_length": "550 Seiten", "b_description": "Philibert, ein verarmter Adliger und historisches Genie, kämpft mit seiner Schüchternheit. Camille, eine magersüchtige Künstlerin, schlägt sich als Putzfrau durch. Franck, ein leidenschaftlicher Koch und Frauenheld, sorgt sich um seine Großmutter Paulette, die partout nicht ins Altersheim will. In einer turbulenten Wohngemeinschaft im Herzen von Paris kreuzen sich ihre Wege. Zwischen Liebe, Streit und dem Versuch, irgendwie zurechtzukommen, finden sie unerwartet zueinander und geben sich gegenseitig Halt.\n\nMit feinem Gespür für die Zwischentöne des Lebens erzählt Bestseller-Autorin Anna Gavalda eine warmherzige Geschichte über Einsamkeit und Gemeinschaft. Zusammen ist man weniger allein ist ein zarter, anrührender Roman, in dem Lachen und Not nah beieinanderliegen - ein Buch wie eine Umarmung.", "b_narrator": ""}]